<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1587;&#1578;&#1740;&#1711;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605;</title>
<style>
<!--
h1
	{margin-right:0in;
	margin-left:0in;
	font-size:24.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
 li.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
-->
</style>
</head>

<body>

<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<strong>
<span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1705;&#1585;&#1575;&#1578;&#1608;&#1705;&#1608;&#1606;&#1688;&#1606;&#1705;&#1578;&#1740;&#1608;&#1740;&#1578; &#1740;&#1575; &#1581;&#1587;&#1575;&#1587;&#1740;&#1578; &#1576;&#1607;&#1575;&#1585;&#1607; </span></strong></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<strong>
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%; font-weight: normal">
&#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1740;&#1705; &#1581;&#1587;&#1575;&#1587;&#1740;&#1578; &#1605;&#1586;&#1605;&#1606; &#1608; &#1594;&#1740;&#1585;&#1608;&#1575;&#1711;&#1740;&#1585; &#1608; &#1583;&#1608;&#1591;&#1585;&#1601;&#1607; &#1605;&#1604;&#1578;&#1581;&#1605;&#1607; &#1583;&#1585; &#1662;&#1604;&#1705; &#1601;&#1608;&#1602;&#1575;&#1606;&#1740; &#1608; &#1583;&#1585; &#1575;&#1591;&#1585;&#1575;&#1601; 
&#1602;&#1585;&#1606;&#1740;&#1607; &#1670;&#1588;&#1605; &#1575;&#1587;&#1578;. &#1583;&#1585; &#1605;&#1606;&#1575;&#1591;&#1602; &#1711;&#1585;&#1605;&#1587;&#1740;&#1585; &#1608;&#1582;&#1588;&#1705;&#1548; &#1588;&#1575;&#1740;&#1593; &#1578;&#1585; &#1575;&#1587;&#1578;. &#1588;&#1585;&#1608;&#1593; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1593;&#1605;&#1608;&#1604; 
&#1576;&#1740;&#1606; 3 &#1578;&#1575; 25 &#1587;&#1575;&#1604;&#1711;&#1740; &#1576;&#1608;&#1583;&#1607;&#1548; &#1608; &#1583;&#1585; &#1662;&#1587;&#1585;&#1575;&#1606; &#1588;&#1575;&#1740;&#1593; &#1578;&#1585; &#1575;&#1586; &#1583;&#1582;&#1578;&#1585;&#1575;&#1606; &#1575;&#1587;&#1578;.</span></strong></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<strong>
<span dir="LTR" style="font-size: 11.0pt; line-height: 150%; font-weight: normal">
&nbsp;</span></strong></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<strong><span dir="LTR">&nbsp;</span><span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">&#1593;&#1604;&#1575;&#1740;&#1605;
</span></strong></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1593;&#1604;&#1575;&#1605;&#1578; &#1588;&#1575;&#1740;&#1593; &#1570;&#1606; 
&#1582;&#1575;&#1585;&#1588; &#1588;&#1583;&#1740;&#1583; &#1670;&#1588;&#1605; &#1576;&#1607; &#1607;&#1605;&#1585;&#1575;&#1607; &#1578;&#1585;&#1588;&#1581;&#1575;&#1578; &#1594;&#1604;&#1740;&#1592; &#1608; &#1670;&#1587;&#1576;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1586; &#1583;&#1740;&#1711;&#1585; &#1593;&#1604;&#1575;&#1740;&#1605; &#1570;&#1606; &#1581;&#1587;&#1575;&#1587;&#1740;&#1578; &#1576;&#1607; &#1606;&#1608;&#1585; 
&#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. &nbsp;&#1575;&#1594;&#1604;&#1576; &#1576;&#1740;&#1605;&#1575;&#1585;&#1575;&#1606; &#1587;&#1575;&#1576;&#1602;&#1607; &#1581;&#1587;&#1575;&#1587;&#1740;&#1578; &#1740;&#1575; &#1575;&#1711;&#1586;&#1605;&#1575;&#1740; &#1583;&#1608;&#1585;&#1575;&#1606; &#1705;&#1608;&#1583;&#1705;&#1740; &#1585;&#1575; &#1583;&#1575;&#1585;&#1606;&#1583;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span dir="LTR">&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1578;&#1588;&#1582;&#1740;&#1589;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1670;&#1588;&#1605; &#1662;&#1586;&#1588;&#1705; &#1583;&#1585; 
&#1605;&#1593;&#1575;&#1740;&#1606;&#1607; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1585;&#1580;&#1587;&#1578;&#1711;&#1740; &#1607;&#1575;&#1740; &#1587;&#1601;&#1740;&#1583; &#1585;&#1606;&#1711;&#1740; &#1585;&#1575; &#1662;&#1588;&#1578; &#1662;&#1604;&#1705; &#1601;&#1608;&#1602;&#1575;&#1606;&#1740; &#1608; &#1740;&#1575; &#1575;&#1591;&#1585;&#1575;&#1601; &#1602;&#1585;&#1606;&#1740;&#1607; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; 
&#1705;&#1606;&#1583; &#1705;&#1607; &#1575;&#1740;&#1606; &#1740;&#1575;&#1601;&#1578;&#1607; &#1705;&#1585;&#1575;&#1578;&#1608;&#1705;&#1608;&#1606;&#1688;&#1606;&#1705;&#1578;&#1740;&#1608;&#1740;&#1578; &#1576;&#1607;&#1575;&#1585;&#1607; &#1585;&#1575; &#1575;&#1586; &#1587;&#1575;&#1740;&#1585; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&nbsp; &#1605;&#1578;&#1605;&#1575;&#1740;&#1586; &#1605;&#1740; &#1705;&#1606;&#1583;. 
&#1711;&#1575;&#1607;&#1740; &#1583;&#1585;&#1711;&#1740;&#1585;&#1740; &#1583;&#1585; &#1602;&#1585;&#1606;&#1740;&#1607; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578;&nbsp; &#1606;&#1602;&#1591;&#1607; &#1606;&#1602;&#1591;&#1607; &#1608; &#1587;&#1591;&#1581;&#1740; &#1608; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1588;&#1583;&#1740;&#1583; &#1586;&#1582;&#1605;&#1740; &#1576;&#1575; &#1581;&#1583;&#1608;&#1583; 
&#1705;&#1575;&#1605;&#1604;&#1575;&#1611;&#1605;&#1588;&#1582;&#1589; &#1608; &#1575;&#1587;&#1578;&#1585;&#1740;&#1604; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1705;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1740;&#1583; &#1576;&#1740;&#1605;&#1575;&#1585; &#1585;&#1575; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1608;&#1602;&#1578; &#1740;&#1575; &#1583;&#1575;&#1740;&#1605;&#1740; 
&#1705;&#1575;&#1607;&#1588; &#1583;&#1607;&#1583;. </span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1576;&#1585;&#1575;&#1740; &#1578;&#1588;&#1582;&#1740;&#1589; 
&#1575;&#1601;&#1578;&#1585;&#1575;&#1602;&#1740; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585; &#1575;&#1586; &#1705;&#1585;&#1575;&#1578;&#1608;&#1705;&#1608;&#1606;&#1688;&#1606;&#1705;&#1578;&#1740;&#1608;&#1740;&#1578; &#1575;&#1578;&#1608;&#1662;&#1740;&#1705; &#1576;&#1575;&#1740;&#1583; &#1576;&#1607; &#1587;&#1606; &#1588;&#1585;&#1608;&#1593; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1548; &#1605;&#1581;&#1604; &#1586;&#1582;&#1605; &#1607;&#1575;&#1548; 
&#1583;&#1585;&#1605;&#1575;&#1578;&#1740;&#1578; &#1608;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578; &#1601;&#1589;&#1604;&#1740; &#1578;&#1608;&#1580;&#1607; &#1588;&#1608;&#1583;.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1662;&#1575;&#1578;&#1608;&#1601;&#1740;&#1586;&#1740;&#1608;&#1604;&#1608;&#1688;&#1740; 
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1705;&#1585;&#1575;&#1578;&#1608;&#1705;&#1608;&#1606;&#1688;&#1606;&#1705;&#1578;&#1740;&#1608;&#1740;&#1578;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span style="font-size: 11.0pt; line-height: 150%">&nbsp;<span lang="AR-SA">&#1608;&#1575;&#1705;&#1606;&#1588; &#1607;&#1575;&#1740; 
&#1570;&#1604;&#1585;&#1688;&#1740;&#1705; &#1583;&#1585; &#1606;&#1578;&#1740;&#1580;&#1607; &#1662;&#1575;&#1587;&#1582; &#1588;&#1583;&#1740;&#1583; &#1587;&#1740;&#1587;&#1578;&#1605; &#1575;&#1740;&#1605;&#1606;&#1740; &#1576;&#1583;&#1606; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583; &#1594;&#1740;&#1585; &#1582;&#1608;&#1583;&#1740; &#1705;&#1607; &#1575;&#1740;&#1605;&#1608;&#1606;&#1608;&#1688;&#1606; &#1740;&#1575; &#1570;&#1604;&#1585;&#1688;&#1606; 
&#1606;&#1575;&#1605;&#1740;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;&#1548; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583; &#1605;&#1740; &#1570;&#1740;&#1606;&#1583;. &#1580;&#1586; &#1575;&#1589;&#1604;&#1740; &#1588;&#1585;&#1705;&#1578; &#1705;&#1606;&#1606;&#1583;&#1607; &#1583;&#1585; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1705;&#1585;&#1575;&#1578;&#1608;&#1705;&#1608;&#1606;&#1688;&#1606;&#1705;&#1578;&#1740;&#1608;&#1740;&#1578; 
&#1576;&#1607;&#1575;&#1585;&#1607; &#1587;&#1604;&#1608;&#1604; &#1607;&#1575;&#1740; &#1575;&#1740;&#1608;&#1586;&#1740;&#1606;&#1608;&#1601;&#1740;&#1604; &#1607;&#1587;&#1578;&#1606;&#1583;.</span></span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="AR-SA" style="font-family: Arial,sans-serif">&#1705;&#1606;&#1578;&#1585;&#1604; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; 
&#1705;&#1585;&#1575;&#1578;&#1608;&#1705;&#1608;&#1606;&#1688;&#1606;&#1705;&#1578;&#1740;&#1608;&#1740;&#1578; </span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: Arial,sans-serif">&#1607;&#1583;&#1601; &#1575;&#1586; &#1705;&#1606;&#1578;&#1585;&#1604; &#1575;&#1740;&#1606; 
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1548; &#1705;&#1575;&#1607;&#1588; &#1593;&#1604;&#1575;&#1740;&#1605; &#1608; &#1580;&#1604;&#1608;&#1711;&#1740;&#1585;&#1740; &#1575;&#1586; &#1575;&#1740;&#1580;&#1575;&#1583; &#1593;&#1608;&#1575;&#1585;&#1590; &#1578;&#1607;&#1583;&#1740;&#1583; &#1705;&#1606;&#1606;&#1583;&#1607; &#1576;&#1740;&#1606;&#1575;&#1740;&#1740; &#1575;&#1587;&#1578;. &#1605;&#1608;&#1579;&#1585;&#1578;&#1585;&#1740;&#1606; 
&#1583;&#1585;&#1605;&#1575;&#1606; &#1581;&#1584;&#1601; &#1740;&#1575; &#1583;&#1608;&#1585;&#1740; &#1575;&#1586; &#1605;&#1608;&#1575;&#1583; &#1570;&#1604;&#1585;&#1688;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1575;&#1594;&#1604;&#1576; &#1575;&#1608;&#1602;&#1575;&#1578; &#1594;&#1740;&#1585; &#1605;&#1605;&#1705;&#1606; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: Arial,sans-serif">&#1705;&#1605;&#1662;&#1585;&#1587; &#1587;&#1585;&#1583; &#1608; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; 
&#1575;&#1588;&#1705; &#1605;&#1589;&#1606;&#1608;&#1593;&#1740; &#1608; &#1662;&#1605;&#1575;&#1583; &#1607;&#1575;&#1740; &#1670;&#1588;&#1605;&#1740; &#1576;&#1575;&#1593;&#1579; &#1578;&#1587;&#1705;&#1740;&#1606; &#1593;&#1604;&#1575;&#1740;&#1605; &#1608; &#1585;&#1602;&#1740;&#1602; &#1588;&#1583;&#1606; &#1570;&#1606;&#1578;&#1740; &#1688;&#1606; &#1607;&#1575; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1576;&#1585;&#1575;&#1740; 
&#1583;&#1585;&#1605;&#1575;&#1606; &#1605;&#1585;&#1581;&#1604;&#1607; &#1581;&#1575;&#1583; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606; &#1575;&#1586; &#1570;&#1606;&#1578;&#1740; &#1607;&#1740;&#1587;&#1578;&#1575;&#1605;&#1740;&#1606; &#1607;&#1575;&#1740; &#1605;&#1608;&#1590;&#1593;&#1740; &#1608; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1588;&#1583;&#1740;&#1583;&#1578;&#1585; 
&#1575;&#1586; &#1602;&#1591;&#1585;&#1607; &#1607;&#1575;&#1740; &#1705;&#1608;&#1585;&#1578;&#1740;&#1705;&#1608;&#1575;&#1587;&#1578;&#1585;&#1608;&#1740;&#1740;&#1583; &#1605;&#1608;&#1590;&#1593;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1585;&#1583;. &#1576;&#1607; &#1740;&#1575;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583; &#1705;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; 
&#1605;&#1608;&#1575;&#1583; &#1579;&#1575;&#1576;&#1578; &#1705;&#1606;&#1606;&#1583; &#1607; &#1594;&#1588;&#1575;&#1740; &#1587;&#1604;&#1608;&#1604; &#1605;&#1575;&#1606;&#1606;&#1583; &#1705;&#1585;&#1608;&#1605;&#1608;&#1604;&#1740;&#1606; &#1587;&#1583;&#1740;&#1605; &#1593;&#1604;&#1575;&#1740;&#1605; &#1601;&#1593;&#1604;&#1740; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1585;&#1575; &#1705;&#1575;&#1607;&#1588; &#1606;&#1605;&#1740; &#1583;&#1607;&#1583; 
&#1576;&#1604;&#1705;&#1607; &#1576;&#1575;&#1593;&#1579; &#1705;&#1575;&#1607;&#1588; &#1593;&#1604;&#1575;&#1740;&#1605; &#1570;&#1578;&#1740; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1575;&#1586; &#1575;&#1740;&#1606; &#1583;&#1587;&#1578;&#1607; &#1575;&#1586; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575; &#1576;&#1585;&#1575;&#1740; 
&#1580;&#1604;&#1608;&#1711;&#1740;&#1585;&#1740; &#1608; &#1705;&#1606;&#1578;&#1585;&#1604; &#1593;&#1604;&#1575;&#1740;&#1605; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1608; &#1575;&#1586; &#1570;&#1606;&#1580;&#1575;&#1740;&#1740; &#1705;&#1607; &#1575;&#1740;&#1606; &#1602;&#1591;&#1585;&#1607; &#1607;&#1575; &#1576;&#1585; &#1582;&#1604;&#1575;&#1601; 
&#1705;&#1608;&#1585;&#1578;&#1740;&#1705;&#1608;&#1575;&#1587;&#1578;&#1585;&#1608;&#1740;&#1740;&#1583;&#1607;&#1575; &#1576;&#1740; &#1590;&#1585;&#1585; &#1605;&#1740; &#1576;&#1575;&#1588;&#1606;&#1583;&#1548; &#1576;&#1575;&#1740;&#1587;&#1578;&#1740; &#1605;&#1585;&#1578;&#1576; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1585;&#1583; &#1578;&#1575; &#1575;&#1579;&#1585; &#1570;&#1606;&#1607;&#1575; 
&#1592;&#1575;&#1607;&#1585; &#1588;&#1608;&#1583;. </span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: Arial,sans-serif">&#1576;&#1585;&#1575;&#1740; &#1576;&#1740;&#1605;&#1575;&#1585;&#1575;&#1606;&#1740; &#1705;&#1607; &#1586;&#1582;&#1605; 
&#1602;&#1585;&#1606;&#1740;&#1607; &#1583;&#1575;&#1585;&#1606;&#1583;&#1548; &#1576;&#1575;&#1740;&#1583; &#1576;&#1575; &#1602;&#1591;&#1585;&#1607; &#1607;&#1575;&#1740; &#1587;&#1740;&#1705;&#1604;&#1608;&#1662;&#1604;&#1688;&#1740;&#1705; &#1608; &#1570;&#1606;&#1578;&#1740; &#1576;&#1740;&#1608;&#1578;&#1740;&#1705; &#1607;&#1575;&#1740; &#1605;&#1608;&#1590;&#1593;&#1740; &#1578;&#1581;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606; &#1602;&#1585;&#1575;&#1585; 
&#1711;&#1740;&#1585;&#1606;&#1583;. &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1740;&#1705; &#1604;&#1606;&#1586; &#1662;&#1575;&#1606;&#1587;&#1605;&#1575;&#1606;&#1740; &#1608; &#1606;&#1575;&#1586;&#1705; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575;&#1593;&#1579; &#1705;&#1575;&#1607;&#1588; &#1578;&#1605;&#1575;&#1587; &#1576;&#1740;&#1606; &#1602;&#1585;&#1606;&#1740;&#1607; &#1608; &#1662;&#1604;&#1705; 
&#1588;&#1608;&#1583;. &#1586;&#1605;&#1575;&#1606;&#1740; &#1705;&#1607; &#1602;&#1587;&#1605;&#1578; &#1587;&#1591;&#1581;&#1740; &#1602;&#1585;&#1606;&#1740;&#1607; &#1578;&#1585;&#1605;&#1740;&#1605; &#1588;&#1583; &#1570;&#1606;&#1711;&#1575;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1575;&#1586; &#1602;&#1591;&#1585;&#1607; &#1607;&#1575;&#1740; &#1705;&#1608;&#1585;&#1578;&#1740;&#1705;&#1608; 
&#1575;&#1587;&#1578;&#1585;&#1608;&#1740;&#1740;&#1583; &#1606;&#1740;&#1586; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1585;&#1583;. &#1575;&#1740;&#1606; &#1583;&#1587;&#1578;&#1607; &#1575;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1575;&#1606; &#1576;&#1575;&#1740;&#1583; &#1607;&#1585; 1 &#1578;&#1575; 3 &#1585;&#1608;&#1586; &#1740;&#1705; &#1576;&#1575;&#1585; &#1576;&#1585;&#1575;&#1740; &#1662;&#1740; 
&#1711;&#1740;&#1585;&#1740; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1705;&#1606;&#1606;&#1583;. </span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span style="font-family: Arial,sans-serif">&nbsp;<span lang="AR-SA">&#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578; &#1576;&#1585;&#1575;&#1740; 
&#1705;&#1606;&#1578;&#1585;&#1604; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1740;&#1705; &#1605;&#1575;&#1607; &#1602;&#1576;&#1604; &#1575;&#1586; &#1588;&#1585;&#1608;&#1593; &#1608; &#1583;&#1585; &#1591;&#1608;&#1604; &#1601;&#1589;&#1604; &#1581;&#1587;&#1575;&#1587;&#1740;&#1578;&#1548; &#1575;&#1586; &#1605;&#1608;&#1575;&#1583; &#1579;&#1575;&#1576;&#1578; &#1705;&#1606;&#1606;&#1583;&#1607; &#1594;&#1588;&#1575; 
&#1587;&#1604;&#1608;&#1604; &#1605;&#1575;&#1606;&#1606;&#1583; &#1705;&#1585;&#1608;&#1605;&#1608;&#1604;&#1740;&#1606; &#1587;&#1583;&#1740;&#1605; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1585;&#1583; &#1608; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1602;&#1591;&#1593; &#1606;&#1705;&#1585;&#1583; &#1586;&#1740;&#1585;&#1575; &#1662;&#1587; &#1575;&#1586; &#1602;&#1591;&#1593;&#1548; &#1576;&#1575; &#1588;&#1585;&#1608;&#1593; 
&#1605;&#1580;&#1583;&#1583; &#1581;&#1583;&#1575;&#1602;&#1604; 2 &#1607;&#1601;&#1578;&#1607; &#1591;&#1608;&#1604; &#1605;&#1740; &#1705;&#1588;&#1583; &#1578;&#1575; &#1575;&#1579;&#1585; &#1570;&#1606;&#1607;&#1575; &#1592;&#1575;&#1607;&#1585; &#1588;&#1608;&#1583;.</span></span></p>

</body>

</html>
