<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1587;&#1578;&#1740;&#1711;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605;</title>
<style>
<!--
h1
	{margin-right:0in;
	margin-left:0in;
	font-size:24.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
 li.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
-->
</style>
</head>

<body>

<h1 dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; (&#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1662;&#1604;&#1705;) </span></h1>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1662;&#1604;&#1705; &#1607;&#1575; &#1576;&#1608;&#1740;&#1688;&#1607; &#1583;&#1585; &#1604;&#1576;&#1607; &#1570;&#1606;&#1607;&#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1588;&#1575;&#1740;&#1593; 
&#1576;&#1608;&#1583;&#1607; &#1608; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1585; &#1575;&#1579;&#1585; &#1740;&#1705; &#1593;&#1601;&#1608;&#1606;&#1578; &#1582;&#1601;&#1740;&#1601; &#1605;&#1740;&#1705;&#1585;&#1608;&#1576;&#1740; &#1608; &#1740;&#1575; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1662;&#1608;&#1587;&#1578;&#1740; &#1605;&#1606;&#1578;&#1588;&#1585; &#1575;&#1740;&#1580;&#1575;&#1583; &#1588;&#1608;&#1583;</span><span dir="LTR">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1576;&#1607; &#1583;&#1608; &#1588;&#1705;&#1604; &#1585;&#1582; &#1605;&#1740; &#1583;&#1607;&#1583;: &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1602;&#1583;&#1575;&#1605;&#1740; &#1608; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1582;&#1604;&#1601;&#1740;. &#1583;&#1585; 
&#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1602;&#1583;&#1575;&#1605;&#1740; &#1602;&#1587;&#1605;&#1578; &#1580;&#1604;&#1608;&#1740;&#1740; &#1608; &#1582;&#1575;&#1585;&#1580;&#1740; &#1662;&#1604;&#1705; &#1705;&#1607; &#1605;&#1581;&#1604; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1688;&#1607; &#1607;&#1575;&#1587;&#1578; &#1583;&#1585;&#1711;&#1740;&#1585; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1583;&#1608; &#1593;&#1604;&#1578; 
&#1588;&#1575;&#1740;&#1593; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1602;&#1583;&#1575;&#1605;&#1740; &#1593;&#1601;&#1608;&#1606;&#1578; &#1607;&#1575;&#1740; &#1605;&#1740;&#1705;&#1585;&#1608;&#1576;&#1740; &#1608;&nbsp;&#1587;&#1576;&#1608;&#1585;&#1607; &nbsp;&#1607;&#1587;&#1578;&#1606;&#1583;. &#1583;&#1585; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1582;&#1604;&#1601;&#1740; &#1705;&#1607; &#1606;&#1575;&#1588;&#1740; &#1575;&#1586; 
&#1605;&#1588;&#1705;&#1604;&#1575;&#1578; &#1594;&#1583;&#1583; &#1670;&#1585;&#1576;&#1740; &#1662;&#1604;&#1705;(&#1594;&#1583;&#1583;</span><span dir="LTR">meibomian </span>
<span lang="AR-SA">)</span><span lang="AR-SA" dir="LTR"> </span>
<span lang="AR-SA">&#1575;&#1587;&#1578; &#1602;&#1587;&#1605;&#1578; &#1583;&#1575;&#1582;&#1604;&#1740; &#1662;&#1604;&#1705; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1583;&#1608; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1662;&#1608;&#1587;&#1578;&#1740; &#1705;&#1607; &#1587;&#1576;&#1576; 
&#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1582;&#1604;&#1601;&#1740; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586;: &#1570;&#1705;&#1606;&#1607; &#1585;&#1608;&#1586;&#1575;&#1587;&#1607; &#1608; &#1588;&#1608;&#1585;&#1607; &#1587;&#1585;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span dir="LTR">&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<strong>
<span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1593;&#1604;&#1575;&#1574;&#1605; </span></strong></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1589;&#1585;&#1601; &#1606;&#1592;&#1585; &#1575;&#1586; &#1606;&#1608;&#1593; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578;&#1548; &#1593;&#1604;&#1575;&#1574;&#1605;&#1740; &#1705;&#1607; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&#1611; &#1583;&#1585; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1583;&#1740;&#1583;&#1607; &#1605;&#1740; 
&#1588;&#1608;&#1606;&#1583; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586;: &#1582;&#1575;&#1585;&#1588;&#1548; &#1587;&#1608;&#1586;&#1588;&#1548; &#1575;&#1588;&#1705;&#1585;&#1740;&#1586;&#1588;&#1548; &#1575;&#1581;&#1587;&#1575;&#1587; &#1580;&#1587;&#1605; &#1582;&#1575;&#1585;&#1580;&#1740;&#1548; &#1662;&#1608;&#1587;&#1578;&#1607; &#1662;&#1608;&#1587;&#1578;&#1607; &#1588;&#1583;&#1606; (&#1585;&#1608;&#1740; &#1605;&#1688;&#1607; 
&#1607;&#1575; &#1608; &#1583;&#1585; &#1711;&#1608;&#1588;&#1607; &#1670;&#1588;&#1605; &#1608; &#1740;&#1575; &#1585;&#1608;&#1740; &#1662;&#1604;&#1705;)&#1548; &#1582;&#1588;&#1705;&#1740;&#1548; &#1608; &#1602;&#1585;&#1605;&#1586;&#1740; &#1604;&#1576;&#1607; &#1607;&#1575;&#1740; &#1662;&#1604;&#1705;</span><span dir="LTR">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1608;&#1580;&#1608;&#1583; &#1670;&#1606;&#1740;&#1606; &#1593;&#1604;&#1575;&#1574;&#1605;&#1740; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1576;&#1607; &#1670;&#1588;&#1605; &#1662;&#1586;&#1588;&#1705; &#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578;. &#1583;&#1585; 
&#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606; &#1606;&#1588;&#1608;&#1583;&#1548;&nbsp;&#1583;&#1585; &#1583;&#1585;&#1575;&#1586; &#1605;&#1583;&#1578; &#1587;&#1576;&#1576; &#1590;&#1582;&#1740;&#1605; &#1588;&#1583;&#1606; &#1604;&#1576;&#1607; &#1607;&#1575;&#1740; &#1662;&#1604;&#1705;&#1548; &#1605;&#1578;&#1587;&#1593; &#1588;&#1583;&#1606; 
&#1605;&#1608;&#1740;&#1585;&#1711; &#1607;&#1575;&#1548; &#1578;&#1585;&#1740;&#1705;&#1740;&#1575;&#1586;&#1740;&#1587; (&#1585;&#1588;&#1583; &#1605;&#1593;&#1705;&#1608;&#1587; &#1605;&#1688;&#1607; &#1607;&#1575; &#1576;&#1607; &#1591;&#1585;&#1601; &#1583;&#1575;&#1582;&#1604; &#1670;&#1588;&#1605;)&#1548; &#1585;&#1740;&#1586;&#1588; &#1605;&#1688;&#1607; &#1607;&#1575;&#1548; &#1575;&#1705;&#1578;&#1585;&#1608;&#1662;&#1740;&#1608;&#1606; 
(&#1576;&#1585;&#1711;&#1588;&#1578;&#1606; &#1662;&#1604;&#1705; &#1576;&#1607; &#1591;&#1585;&#1601; &#1582;&#1575;&#1585;&#1580;) &#1608; &#1575;&#1606;&#1578;&#1585;&#1608;&#1662;&#1740;&#1608;&#1606; (&#1576;&#1585;&#1711;&#1588;&#1578;&#1606; &#1662;&#1604;&#1705; &#1607;&#1575; &#1576;&#1607; &#1591;&#1585;&#1601; &#1583;&#1575;&#1582;&#1604;) &#1588;&#1608;&#1583;. &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; 
&#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1605;&#1606;&#1580;&#1585; &#1576;&#1607; &#1608;&#1575;&#1705;&#1606;&#1588; &#1607;&#1575; &#1608; &#1593;&#1608;&#1575;&#1585;&#1590;&#1740; &#1583;&#1585; &#1587;&#1591;&#1581; &#1605;&#1604;&#1578;&#1581;&#1605;&#1607; &#1608;</span><span dir="LTR">&nbsp;
</span><span lang="AR-SA">&#1602;&#1585;&#1606;&#1740;&#1607; &#1711;&#1585;&#1583;&#1583;</span><span dir="LTR">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span dir="LTR">&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<strong>
<span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1583;&#1585;&#1605;&#1575;&#1606;</span></strong></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1583;&#1585;&#1605;&#1575;&#1606; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1605;&#1588;&#1705;&#1604; &#1576;&#1575;&#1588;&#1583; &#1586;&#1740;&#1585;&#1575; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&#1611; &#1593;&#1608;&#1583; &#1605;&#1740; &#1705;&#1606;&#1583;. 
&#1583;&#1585;&#1605;&#1575;&#1606; &#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1606;&#1608;&#1593; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1583;&#1575;&#1585;&#1583;. &#1583;&#1585;&#1605;&#1575;&#1606; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1588;&#1575;&#1605;&#1604; &#1705;&#1605;&#1662;&#1585;&#1587; &#1711;&#1585;&#1605; &#1585;&#1608;&#1740; &#1662;&#1604;&#1705; &#1607;&#1575;&#1548; &#1578;&#1605;&#1740;&#1586; 
&#1705;&#1585;&#1583;&#1606; &#1570;&#1606;&#1607;&#1575;&#1548; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1570;&#1606;&#1578;&#1740; &#1576;&#1740;&#1608;&#1578;&#1740;&#1705; &#1608;/&#1740;&#1575; &#1605;&#1575;&#1587;&#1575;&#1688; &#1662;&#1604;&#1705; &#1576;&#1575;&#1588;&#1583;. &#1575;&#1711;&#1585; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1587;&#1576;&#1576; &#1582;&#1588;&#1705;&#1740; &#1670;&#1588;&#1605; 
&#1588;&#1608;&#1583; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1602;&#1591;&#1585;&#1607; &#1575;&#1588;&#1705; &#1605;&#1589;&#1606;&#1608;&#1593;&#1740; &#1740;&#1575; &#1662;&#1605;&#1575;&#1583; &#1607;&#1575;&#1740; &#1604;&#1608;&#1576;&#1585;&#1740;&#1705;&#1575;&#1606;&#1578; </span>
<span dir="LTR">(</span><span lang="AR-SA">&#1705;&#1607; &#1587;&#1576;&#1576; &#1705;&#1605; &#1588;&#1583;&#1606; &#1575;&#1589;&#1591;&#1705;&#1575;&#1705; &#1662;&#1604;&#1705; &#1576;&#1575; &#1587;&#1591;&#1581; &#1670;&#1588;&#1605; 
&#1605;&#1740; &#1588;&#1608;&#1583;) &#1607;&#1605; &#1604;&#1575;&#1586;&#1605; &#1576;&#1575;&#1588;&#1583;. &#1711;&#1575;&#1607;&#1740; &#1576;&#1585;&#1575;&#1740; &#1705;&#1606;&#1578;&#1585;&#1604; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1586; &#1705;&#1608;&#1585;&#1578;&#1608;&#1606; &#1607;&#1605; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1608;&#1604;&#1740; 
&#1575;&#1579;&#1585;&#1575;&#1578; &#1580;&#1575;&#1606;&#1576;&#1740; &#1575;&#1740;&#1606; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575; &#1605;&#1575;&#1606;&#1593; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1583;&#1585;&#1575;&#1586; &#1605;&#1583;&#1578; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575;&#1587;&#1578;</span><span dir="LTR">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1705;&#1605;&#1662;&#1585;&#1587; &#1711;&#1585;&#1605; &#1587;&#1576;&#1576; &#1588;&#1604; &#1588;&#1583;&#1606; &#1662;&#1608;&#1587;&#1578;&#1607; &#1607;&#1575;&#1740; &#1585;&#1608;&#1740; &#1670;&#1588;&#1605; &#1605;&#1740; &#1588;&#1608;&#1583; &#1608; &#1576;&#1607; &#1575;&#1740;&#1606; &#1578;&#1585;&#1578;&#1740;&#1576; 
&#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1605;&#1740;&#1586; &#1705;&#1585;&#1583;&#1606; &#1662;&#1604;&#1705; &#1575;&#1740;&#1606; &#1662;&#1608;&#1587;&#1578;&#1607; &#1607;&#1575; &#1585;&#1575;&#1581;&#1578; &#1578;&#1585; &#1580;&#1583;&#1575; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;. &#1705;&#1605;&#1662;&#1585;&#1587; &#1711;&#1585;&#1605; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1587;&#1576;&#1576; &#1711;&#1585;&#1605; 
&#1588;&#1583;&#1606; &#1608; &#1588;&#1604; &#1588;&#1583;&#1606; &#1662;&#1604;&#1575;&#1705; &#1607;&#1575;&#1740;&#1740; &#1605;&#1740; &#1588;&#1608;&#1583; &#1705;&#1607; &#1594;&#1583;&#1583; &#1670;&#1585;&#1576;&#1740; &#1662;&#1604;&#1705; &#1585;&#1575; &#1605;&#1587;&#1583;&#1608;&#1583; &#1605;&#1740; &#1705;&#1606;&#1606;&#1583;. &#1575;&#1606;&#1587;&#1583;&#1575;&#1583; &#1575;&#1740;&#1606; &#1594;&#1583;&#1583; 
&#1587;&#1576;&#1576; &#1575;&#1740;&#1580;&#1575;&#1583; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1575;&#1576;&#1578;&#1583;&#1575; &#1583;&#1587;&#1578; &#1607;&#1575;&#1740;&#1578;&#1575;&#1606; &#1585;&#1575; &#1576;&#1588;&#1608;&#1740;&#1740;&#1583; &#1608; &#1581;&#1608;&#1604;&#1607; &#1575;&#1740; &#1585;&#1575; &#1705;&#1607; &#1576;&#1575; &#1570;&#1576; &#1711;&#1585;&#1605; 
&#1605;&#1585;&#1591;&#1608;&#1576; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1585;&#1575; &#1585;&#1608;&#1740; &#1670;&#1588;&#1605;&#1575;&#1606; &#1576;&#1587;&#1578;&#1607; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583;. &#1583;&#1585; &#1575;&#1576;&#1578;&#1583;&#1575;&#1740; &#1583;&#1608;&#1585;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606;&#1548; &#1670;&#1588;&#1605; &#1662;&#1586;&#1588;&#1705; 
&#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1575;&#1740;&#1606; &#1705;&#1575;&#1585; &#1585;&#1575; 4 &#1576;&#1575;&#1585; &#1583;&#1585; &#1585;&#1608;&#1586; &#1607;&#1585; &#1576;&#1575;&#1585; &#1576;&#1605;&#1583;&#1578; 5 &#1583;&#1602;&#1740;&#1602;&#1607; &#1578;&#1580;&#1608;&#1740;&#1586; &#1705;&#1606;&#1583;. &#1662;&#1587; &#1575;&#1586; &#1570;&#1606; &#1705;&#1605;&#1662;&#1585;&#1587; 
&#1711;&#1585;&#1605; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1740;&#1705; &#1576;&#1575;&#1585; &#1583;&#1585; &#1585;&#1608;&#1586; &#1608; &#1576;&#1605;&#1583;&#1578; &#1670;&#1606;&#1583; &#1583;&#1602;&#1740;&#1602;&#1607; &#1705;&#1575;&#1601;&#1740; &#1576;&#1575;&#1588;&#1583;</span><span dir="LTR">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1578;&#1605;&#1740;&#1586; &#1705;&#1585;&#1583;&#1606; &#1662;&#1604;&#1705; &#1607;&#1575; &#1576;&#1585;&#1575;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606; &#1576;&#1604;&#1601;&#1575;&#1585;&#1740;&#1578; &#1590;&#1585;&#1608;&#1585;&#1740; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1705;&#1575;&#1585; &#1576;&#1575; 
&#1605;&#1575;&#1587;&#1575;&#1688; &#1662;&#1604;&#1705; &#1607;&#1575; &#1576;&#1575; &#1588;&#1575;&#1605;&#1662;&#1608; &#1576;&#1670;&#1607;&#1569; &#1585;&#1602;&#1740;&#1602; &#1588;&#1583;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1605;&#1575;&#1587;&#1575;&#1688; &#1662;&#1604;&#1705; &#1607;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575; &#1583;&#1587;&#1578;&#1575;&#1606; 
&#1582;&#1608;&#1583; &#1585;&#1575; &#1588;&#1587;&#1578;&#1607; &#1608; &#1576;&#1575; &#1705;&#1605;&#1705; &#1575;&#1606;&#1711;&#1588;&#1578;&#1575;&#1606; &#1740;&#1575; &#1711;&#1608;&#1588; &#1662;&#1575;&#1705; &#1705;&#1606; &#1740;&#1575; &#1711;&#1575;&#1586; &#1740;&#1575; &#1581;&#1608;&#1604;&#1607; &#1578;&#1605;&#1740;&#1586; &#1604;&#1576;&#1607; &#1607;&#1575;&#1740; &#1662;&#1604;&#1705; &#1608; 
&#1581;&#1608;&#1575;&#1604;&#1740; &#1605;&#1688;&#1607; &#1607;&#1575; &#1585;&#1575; &#1578;&#1608;&#1587;&#1591; &#1588;&#1575;&#1605;&#1662;&#1608; &#1576;&#1670;&#1607; &#1605;&#1575;&#1587;&#1575;&#1688; &#1583;&#1575;&#1583;&#1607; &#1608; &#1587;&#1662;&#1587; &#1576;&#1575; &#1570;&#1576; &#1608;&#1604;&#1585;&#1605; &#1705;&#1575;&#1605;&#1604;&#1575;</span><span dir="LTR">&quot;
</span><span lang="AR-SA">&#1570;&#1576; &#1576;&#1705;&#1588;&#1740;&#1583;</span><span dir="LTR">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1583;&#1585; &#1576;&#1593;&#1590;&#1740; &#1575;&#1586; &#1605;&#1608;&#1575;&#1585;&#1583;&nbsp;&#1578;&#1580;&#1608;&#1740;&#1586; &nbsp;&#1570;&#1606;&#1578;&#1740; &#1576;&#1740;&#1608;&#1578;&#1740;&#1705; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1662;&#1605;&#1575;&#1583; &#1605;&#1608;&#1590;&#1593;&#1740; &#1608; &#1740;&#1575; 
&#1583;&#1585;&#1605;&#1575;&#1606; &#1582;&#1608;&#1585;&#1575;&#1705;&#1740; &#1590;&#1585;&#1608;&#1585;&#1740; &#1575;&#1587;&#1578;</span><span dir="LTR">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA">&#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740;&#1705;&#1607; &#1594;&#1583;&#1583; &#1670;&#1585;&#1576;&#1740; &#1662;&#1604;&#1705; &#1607;&#1575; &#1606;&#1740;&#1586; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; 
&#1576;&#1575;&#1588;&#1606;&#1583;&nbsp;&#1705;&#1605;&#1662;&#1585;&#1587; &#1711;&#1585;&#1605; &#1608;&nbsp;&#1605;&#1575;&#1587;&#1575;&#1688; &#1662;&#1604;&#1705; &#1576;&#1585;&#1575;&#1740; &#1582;&#1575;&#1585;&#1580; &#1705;&#1585;&#1583;&#1606; &#1670;&#1585;&#1576;&#1740; &#1575;&#1590;&#1575;&#1601;&#1740; &#1590;&#1585;&#1608;&#1585;&#1740; &#1575;&#1587;&#1578;. &#1606;&#1581;&#1608;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; 
&#1605;&#1575;&#1587;&#1575;&#1688; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583; &#1578;&#1608;&#1587;&#1591; &#1670;&#1588;&#1605; &#1662;&#1586;&#1588;&#1705; &#1576;&#1607; &#1576;&#1740;&#1605;&#1575;&#1585; &#1570;&#1605;&#1608;&#1586;&#1588; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;</span><span dir="LTR">.</span></p>

</body>

</html>
