<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1587;&#1578;&#1740;&#1711;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605;</title>
<style>
<!--
h1
	{margin-right:0in;
	margin-left:0in;
	font-size:24.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
 li.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
p.MsoListParagraphCxSpFirst
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpLast
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:36.0pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
h2
	{margin-top:2.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:107%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Calibri Light","sans-serif";
	color:#2E74B5;
	font-weight:normal}
-->
</style>
</head>

<body>

<p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%;line-height:150%;direction:rtl;unicode-bidi:embed"><b>
<span lang="FA" style="font-size: 14.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1575;&#1606;&#1711;&#1588;&#1578; &#1583;&#1587;&#1578;</span></b></p>
<p class="MsoNormal" dir="RTL" style="margin-right:14.2pt;text-align:justify;
text-justify:kashida;text-kashida:0%;line-height:150%;direction:rtl;unicode-bidi:
embed"><b>
<span lang="FA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1575;&#1604;&#1601;.&#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1575;&#1606;&#1711;&#1588;&#1578; &#1583;&#1587;&#1578; &#1670;&#1740;&#1587;&#1578; &#1608; &#1670;&#1711;&#1608;&#1606;&#1607; &#1575;&#1740;&#1580;&#1575;&#1583; &#1605;&#1740;&#1588;&#1608;&#1583; &#1567;</span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: black">
&#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1583;&#1587;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1575;&#1586; &#1575;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575; &#1575;&#1587;&#1578; &#1705;&#1607; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575; &#1570;&#1587;&#1740;&#1576; &#1586;&#1583;&#1606; &#1576;&#1607; &#1594;&#1590;&#1585;&#1608;&#1601;</span><span lang="AR-SA" dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: black">
</span>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: black">
&#1605;&#1601;&#1575;&#1589;&#1604; &#1583;&#1587;&#1578; &#1605;&#1608;&#1580;&#1576; &#1576;&#1585;&#1608;&#1586; &#1583;&#1585;&#1583; &#1608; &#1605;&#1581;&#1583;&#1608;&#1583;&#1740;&#1578; &#1581;&#1585;&#1705;&#1578;&#1740; &#1583;&#1585; &#1570;&#1606; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: black">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1594;&#1590;&#1585;&#1608;&#1601;</span><span lang="AR-SA" dir="LTR" style="font-family: 'Times New Roman',serif">
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1601;&#1589;&#1604;&#1740; 
&#1604;&#1575;&#1740;&#1607; &#1587;&#1601;&#1740;&#1583; &#1585;&#1606;&#1711; &#1608; &#1606;&#1585;&#1605; &#1608; &#1604;&#1594;&#1586;&#1606;&#1583;&#1607; &#1575;&#1740;&#1587;&#1578; &#1705;&#1607; &#1585;&#1608;&#1740; &#1587;&#1591;&#1581; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606;</span><span lang="AR-SA" dir="LTR" style="font-family: 'Times New Roman',serif">
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1585;&#1575; &#1583;&#1585; 
&#1606;&#1575;&#1581;&#1740;&#1607; &#1605;&#1601;&#1589;&#1604; &#1605;&#1740;</span><span lang="AR-SA" dir="LTR" style="font-family: 'Times New Roman',serif">
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1662;&#1608;&#1588;&#1575;&#1606;&#1583; &#1608; 
&#1605;&#1608;&#1580;&#1576; &#1605;&#1740;&#1588;&#1608;&#1583; &#1578;&#1575; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1607;&#1575; &#1576;&#1585;&#1575;&#1581;&#1578;&#1740; &#1583;&#1585; &#1606;&#1575;&#1581;&#1740;&#1607; &#1605;&#1601;&#1589;&#1604;</span><span lang="AR-SA" dir="LTR" style="font-family: 'Times New Roman',serif">
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1585;&#1608;&#1740; &#1607;&#1605; 
&#1581;&#1585;&#1705;&#1578; &#1705;&#1585;&#1583;&#1607; &#1608; &#1576;&#1604;&#1594;&#1586;&#1606;&#1583;. &#1575;&#1740;&#1606; &#1604;&#1575;&#1740;&#1607; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1740;&#1705; &#1580;&#1584;&#1576; &#1705;&#1606;&#1606;&#1583;&#1607; &#1588;&#1608;&#1705; &#1608; &#1590;&#1585;&#1576;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1607; &#1576;&#1607; 
&#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1593;&#1605;&#1604; &#1605;&#1740;&#1705;&#1606;&#1583;. &#1583;&#1585; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1575;&#1740;&#1606; &#1604;&#1575;&#1740;&#1607; &#1570;&#1587;&#1740;&#1576; &#1605;&#1740;</span><span lang="AR-SA" dir="LTR" style="font-family: 'Times New Roman',serif">
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1576;&#1740;&#1606;&#1583; &#1608; 
&#1576;&#1583;&#1606;&#1576;&#1575;&#1604; &#1575;&#1740;&#1606; &#1570;&#1587;&#1740;&#1576; &#1581;&#1585;&#1705;&#1578; &#1605;&#1601;&#1589;&#1604; &#1583;&#1585;&#1583;&#1606;&#1575;&#1705; &#1608; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1740;&#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.
</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1605;&#1601;&#1575;&#1589;&#1604; &#1583;&#1587;&#1578; 
&#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1607; &#1593;&#1604;&#1578; &#1576;&#1593;&#1590;&#1740; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1608;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605;&#1740; &#1576;&#1608;&#1580;&#1608;&#1583; &#1570;&#1740;&#1583; &#1705;&#1607; &#1605;&#1607;&#1605;&#1578;&#1585;&#1740;&#1606; &#1570;&#1606;&#1607;&#1575; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; 
&#1585;&#1608;&#1605;&#1575;&#1578;&#1608;&#1574;&#1740;&#1583;&#1575;&#1587;&#1578;. &#1583;&#1585; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1604;&#1575;&#1740;&#1607; &#1587;&#1740;&#1606;&#1608;&#1608;&#1740;&#1575;&#1604; ( &#1705;&#1607; &#1587;&#1591;&#1581; &#1583;&#1575;&#1582;&#1604;&#1740; &#1705;&#1662;&#1587;&#1608;&#1604; &#1605;&#1601;&#1589;&#1604;&#1740; &#1585;&#1575; &#1662;&#1608;&#1588;&#1575;&#1606;&#1583;&#1607; 
&#1608; &#1605;&#1587;&#1574;&#1608;&#1604; &#1578;&#1585;&#1588;&#1581; &#1605;&#1575;&#1740;&#1593; &#1587;&#1740;&#1606;&#1608;&#1608;&#1740;&#1575;&#1604; &#1575;&#1587;&#1578;) &#1585;&#1588;&#1583; &#1705;&#1585;&#1583;&#1607; &#1608; &#1605;&#1604;&#1578;&#1607;&#1576; &#1605;&#1740;&#1588;&#1608;&#1583; &#1608; &#1605;&#1575;&#1740;&#1593; &#1586;&#1740;&#1575;&#1583;&#1740; &#1578;&#1585;&#1588;&#1581; &#1605;&#1740;&#1705;&#1606;&#1583;. 
&#1575;&#1740;&#1606; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1576;&#1578;&#1583;&#1585;&#1740;&#1580; &#1605;&#1608;&#1580;&#1576; &#1570;&#1587;&#1740;&#1576; &#1608; &#1575;&#1586; &#1583;&#1587;&#1578; &#1585;&#1601;&#1578;&#1606; &#1594;&#1590;&#1585;&#1608;&#1601; &#1605;&#1601;&#1589;&#1604;&#1740; &#1588;&#1583;&#1607; &#1705;&#1607; &#1606;&#1578;&#1740;&#1580;&#1607; &#1570;&#1606; &#1583;&#1585;&#1583; &#1608; 
&#1605;&#1581;&#1583;&#1608;&#1583;&#1740;&#1578; &#1581;&#1585;&#1705;&#1578;&#1740; &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.
</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1593;&#1604;&#1578; &#1583;&#1740;&#1711;&#1585; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; 
&#1605;&#1601;&#1575;&#1589;&#1604; &#1583;&#1587;&#1578; &#1575;&#1587;&#1578;&#1574;&#1608;&#1570;&#1585;&#1578;&#1585;&#1740;&#1578;&#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&#1611; &#1583;&#1585; &#1587;&#1606;&#1740;&#1606; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585; &#1575;&#1586; 50 &#1587;&#1575;&#1604;&#1711;&#1740; &#1576;&#1585;&#1608;&#1586; 
&#1605;&#1740;&#1705;&#1606;&#1583;. &#1583;&#1585; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1594;&#1590;&#1585;&#1608;&#1601; &#1605;&#1601;&#1589;&#1604; &#1705;&#1605; &#1705;&#1605; &#1575;&#1586; &#1576;&#1740;&#1606; &#1605;&#1740;&#1585;&#1608;&#1583;. &#1583;&#1585; &#1606;&#1578;&#1740;&#1580;&#1607; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1607;&#1575;&#1740; &#1576;&#1583;&#1608;&#1606; 
&#1594;&#1590;&#1585;&#1608;&#1601; &#1585;&#1608;&#1740; &#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1587;&#1575;&#1574;&#1740;&#1583;&#1607; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583; &#1705;&#1607; &#1606;&#1578;&#1740;&#1580;&#1607; &#1570;&#1606; &#1583;&#1585;&#1583; &#1608; &#1605;&#1581;&#1583;&#1608;&#1583;&#1740;&#1578; &#1581;&#1585;&#1705;&#1578; &#1575;&#1587;&#1578;.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1593;&#1604;&#1578; &#1583;&#1740;&#1711;&#1585; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; 
&#1605;&#1601;&#1575;&#1589;&#1604; &#1583;&#1587;&#1578; &#1578;&#1585;&#1608;&#1605;&#1575;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
Trauma </span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1740;&#1575; 
&#1590;&#1585;&#1576;&#1575;&#1578;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1607; &#1583;&#1587;&#1578; &#1608;&#1575;&#1585;&#1583; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; &#1590;&#1585;&#1576;&#1575;&#1578; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1576;&#1575; &#1575;&#1740;&#1580;&#1575;&#1583; &#1588;&#1705;&#1587;&#1578;&#1711;&#1740;&#1548; &#1583;&#1585;&#1585;&#1601;&#1578;&#1711;&#1740;&#1548; 
&#1570;&#1587;&#1740;&#1576; &#1604;&#1740;&#1711;&#1575;&#1605;&#1575;&#1606;&#1740; &#1740;&#1575; &#1570;&#1587;&#1740;&#1576; &#1594;&#1590;&#1585;&#1608;&#1601; &#1605;&#1601;&#1589;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1570;&#1606;&#1585;&#1575; &#1583;&#1670;&#1575;&#1585; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604; &#1705;&#1606;&#1606;&#1583;. &#1575;&#1711;&#1585; &#1575;&#1740;&#1606; &#1570;&#1587;&#1740;&#1576; &#1607;&#1575; 
&#1576;&#1607; &#1583;&#1585;&#1587;&#1578;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606; &#1606;&#1588;&#1608;&#1606;&#1583; &#1605;&#1579;&#1604;&#1575; &#1588;&#1705;&#1587;&#1578;&#1711;&#1740; &#1583;&#1575;&#1582;&#1604; &#1605;&#1601;&#1589;&#1604;&#1740; &#1576;&#1583; &#1580;&#1608;&#1588; &#1576;&#1582;&#1608;&#1585;&#1583;&#1740;&#1575; &#1570;&#1587;&#1740;&#1576; &#1604;&#1740;&#1711;&#1575;&#1605;&#1575;&#1606;&#1740; &#1582;&#1608;&#1576; 
&#1578;&#1585;&#1605;&#1740;&#1605; &#1606;&#1588;&#1608;&#1583; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1583;&#1585; &#1583;&#1585;&#1575;&#1586; &#1605;&#1583;&#1578; &#1583;&#1585; &#1605;&#1601;&#1575;&#1589;&#1604; &#1583;&#1587;&#1578; &#1575;&#1740;&#1580;&#1575;&#1583; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1705;&#1606;&#1606;&#1583;. &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1740;&#1580;&#1575;&#1583; 
&#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1583;&#1585; &#1740;&#1705; &#1583;&#1587;&#1578; &#1570;&#1587;&#1740;&#1576; &#1583;&#1740;&#1583;&#1607; &#1607;&#1601;&#1578; &#1576;&#1585;&#1575;&#1576;&#1585; &#1740;&#1705; &#1583;&#1587;&#1578; &#1587;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578; &#1581;&#1578;&#1740; &#1575;&#1711;&#1585; &#1570;&#1587;&#1740;&#1576; &#1608;&#1575;&#1585;&#1583;&#1607; &#1576;&#1607; &#1570;&#1606; &#1576;&#1607; 
&#1583;&#1585;&#1587;&#1578;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606; &#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align:justify;text-justify:kashida;
text-kashida:0%;line-height:150%;direction:rtl;unicode-bidi:embed"><b>
<span lang="FA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1576;.. &#1593;&#1604;&#1575;&#1574;&#1605; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1583;&#1587;&#1578; &#1670;&#1740;&#1587;&#1578; &#1567;</span></b></p>
<p class="MsoNormal" dir="RTL" style="margin-bottom:12.0pt;text-align:justify;
text-justify:kashida;text-kashida:0%;line-height:150%;direction:rtl;unicode-bidi:
embed"><b><span dir="LTR" style="font-family: 'Times New Roman',serif">&nbsp;</span></b><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1607;&#1605;&#1578;&#1585;&#1740;&#1606; 
&#1593;&#1604;&#1575;&#1574;&#1605; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1583;&#1587;&#1578; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586; </span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; text-indent: -18.0pt; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 72.0pt">
<span style="font-size: 10.0pt; line-height: 150%; font-family: Symbol">·<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: #C00000">
&#1583;&#1585;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif; color: #C00000"> 
:</span></b><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1583;&#1585;&#1583; 
&#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1586; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1576;&#1575; &#1583;&#1587;&#1578; &#1576;&#1740;&#1588;&#1578;&#1585; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1711;&#1575;&#1607;&#1740; &#1583;&#1585;&#1583; &#1576;&#1604;&#1575;&#1601;&#1575;&#1589;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1586; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1575;&#1740;&#1580;&#1575;&#1583; 
&#1606;&#1605;&#1740;&#1588;&#1608;&#1583; &#1608; &#1670;&#1606;&#1583; &#1587;&#1575;&#1593;&#1578; &#1576;&#1593;&#1583; &#1740;&#1575; &#1581;&#1578;&#1740; &#1670;&#1606;&#1583; &#1585;&#1608;&#1586; &#1576;&#1593;&#1583; &#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1711;&#1575;&#1607;&#1740; &#1583;&#1585;&#1583; &#1583;&#1585; &#1589;&#1576;&#1581; &#1576;&#1740;&#1588;&#1578;&#1585; &#1576;&#1608;&#1583;&#1607; 
&#1608; &#1576;&#1575; &#1575;&#1581;&#1587;&#1575;&#1587; &#1582;&#1588;&#1705;&#1740; &#1605;&#1601;&#1575;&#1589;&#1604; &#1607;&#1605;&#1585;&#1575;&#1607; &#1575;&#1587;&#1578;. &#1607;&#1585;&#1670;&#1607; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585; &#1662;&#1740;&#1588;&#1585;&#1601;&#1578; &#1605;&#1740;&#1705;&#1606;&#1583; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1583;&#1585;&#1583; &#1576;&#1575; 
&#1575;&#1606;&#1580;&#1575;&#1605; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1705;&#1605;&#1578;&#1585;&#1740; &#1578;&#1588;&#1583;&#1740;&#1583; &#1588;&#1608;&#1583;. &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1588;&#1583;&#1740;&#1583; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1583;&#1585;&#1583; &#1601;&#1585;&#1583; &#1585;&#1575; &#1575;&#1586; &#1582;&#1608;&#1575;&#1576; &#1576;&#1740;&#1583;&#1575;&#1585; 
&#1705;&#1606;&#1583;. &#1583;&#1585;&#1583; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&#1611; &#1583;&#1585; &#1585;&#1608;&#1586;&#1607;&#1575;&#1740; &#1587;&#1585;&#1583; &#1587;&#1575;&#1604; &#1588;&#1583;&#1740;&#1583;&#1578;&#1585; &#1605;&#1740;&#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; text-indent: -18.0pt; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 72.0pt">
<span style="font-size: 10.0pt; line-height: 150%; font-family: Symbol">·<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: #C00000">
&#1578;&#1608;&#1585;&#1605;</span><span dir="LTR" style="font-family: 'Times New Roman',serif; color: #C00000"> 
:</span></b><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1608;&#1602;&#1578;&#1740; 
&#1601;&#1588;&#1575;&#1585; &#1586;&#1740;&#1575;&#1583;&#1740; &#1576;&#1607; &#1605;&#1601;&#1589;&#1604;&#1740; &#1705;&#1607; &#1583;&#1670;&#1575;&#1585; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1575;&#1587;&#1578; &#1608;&#1575;&#1585;&#1583; &#1605;&#1740;&#1588;&#1608;&#1583; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1605;&#1578;&#1608;&#1585;&#1605; &#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; &#1578;&#1608;&#1585;&#1605; 
&#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1607; &#1593;&#1604;&#1578; &#1578;&#1585;&#1588;&#1581; &#1605;&#1575;&#1740;&#1593; &#1587;&#1740;&#1606;&#1608;&#1608;&#1740;&#1575;&#1604; &#1576;&#1575;&#1588;&#1583;. &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1607;&#1575; &#1583;&#1585; &#1606;&#1586;&#1583;&#1740;&#1705;&#1740; 
&#1605;&#1601;&#1589;&#1604; &#1576;&#1586;&#1585;&#1711; &#1588;&#1608;&#1606;&#1583; &#1705;&#1607; &#1576;&#1585;&#1575;&#1579;&#1585; &#1570;&#1606; &#1605;&#1601;&#1589;&#1604; &#1576;&#1586;&#1585;&#1711; &#1605;&#1740;&#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; text-indent: -18.0pt; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 72.0pt">
<span style="font-size: 10.0pt; line-height: 150%; font-family: Symbol">·<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: #C00000">
&#1711;&#1585;&#1605;&#1575;</span><span dir="LTR" style="font-family: 'Times New Roman',serif; color: #C00000"> 
:</span></b><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1601;&#1589;&#1604; 
&#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1583;&#1585; &#1604;&#1605;&#1587; &#1711;&#1585;&#1605; &#1576;&#1575;&#1588;&#1583;. &#1575;&#1740;&#1606; &#1576;&#1607; &#1593;&#1604;&#1578; &#1608;&#1575;&#1705;&#1606;&#1588; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576;&#1740; &#1576;&#1583;&#1606; &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; text-indent: -18.0pt; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 72.0pt">
<span style="font-size: 10.0pt; line-height: 150%; font-family: Symbol">·<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: #C00000">
&#1589;&#1583;&#1575; &#1583;&#1575;&#1583;&#1606; &#1605;&#1601;&#1589;&#1604;</span><span dir="LTR" style="font-family: 'Times New Roman',serif; color: #C00000"> 
:</span></b><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1605;&#1705;&#1606; 
&#1575;&#1587;&#1578; &#1583;&#1585; &#1581;&#1740;&#1606; &#1581;&#1585;&#1705;&#1578; &#1605;&#1601;&#1589;&#1604; &#1575;&#1581;&#1587;&#1575;&#1587; &#1587;&#1575;&#1574;&#1740;&#1583;&#1607; &#1588;&#1583;&#1606; &#1740;&#1575; &#1582;&#1585;&#1578; &#1582;&#1585;&#1578; &#1583;&#1585; &#1570;&#1606; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1705;&#1607; &#1576;&#1607; &#1570;&#1606; 
&#1705;&#1585;&#1740;&#1662;&#1578;&#1575;&#1587;&#1608;&#1606;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
Crepitation </span>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1740;&#1711;&#1608;&#1740;&#1606;&#1583;. &#1593;&#1604;&#1578; 
&#1575;&#1740;&#1580;&#1575;&#1583; &#1589;&#1583;&#1575; &#1575;&#1740;&#1606;&#1587;&#1578; &#1705;&#1607; &#1604;&#1575;&#1740;&#1607; &#1594;&#1590;&#1585;&#1608;&#1601;&#1740; &#1605;&#1601;&#1589;&#1604; &#1575;&#1586; &#1576;&#1740;&#1606; &#1585;&#1601;&#1578;&#1607; &#1608; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1607;&#1575; &#1585;&#1608;&#1740; &#1607;&#1605; &#1587;&#1575;&#1574;&#1740;&#1583;&#1607; 
&#1605;&#1740;&#1588;&#1608;&#1606;&#1583; &#1705;&#1607; &#1578;&#1608;&#1604;&#1740;&#1583; &#1589;&#1583;&#1575; &#1605;&#1740;&#1705;&#1606;&#1606;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; text-indent: -18.0pt; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 72.0pt">
<span style="font-size: 10.0pt; line-height: 150%; font-family: Symbol">·<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: #C00000">
&#1605;&#1581;&#1583;&#1608;&#1583;&#1740;&#1578; &#1581;&#1585;&#1705;&#1578;</span><span dir="LTR" style="font-family: 'Times New Roman',serif; color: #C00000"> 
:</span></b><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1608;&#1602;&#1578;&#1740; 
&#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1588;&#1583;&#1578; &#1605;&#1740;&#1711;&#1740;&#1585;&#1583; &#1605;&#1601;&#1589;&#1604; &#1583;&#1670;&#1575;&#1585; &#1582;&#1588;&#1705;&#1740; &#1588;&#1583;&#1607; &#1608; &#1606;&#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1605;&#1579;&#1604; &#1602;&#1576;&#1604; &#1576;&#1607; &#1606;&#1585;&#1605;&#1740; &#1581;&#1585;&#1705;&#1578; &#1705;&#1606;&#1583;. &#1583;&#1575;&#1605;&#1606;&#1607; 
&#1581;&#1585;&#1705;&#1578;&#1740; &#1605;&#1601;&#1589;&#1604; &#1705;&#1575;&#1607;&#1588; &#1605;&#1740;&#1575;&#1576;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; text-indent: -18.0pt; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 72.0pt">
<span style="font-size: 10.0pt; line-height: 150%; font-family: Symbol">·<span style="font:7.0pt &quot;Times New Roman&quot;">&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: #C00000">
&#1705;&#1575;&#1607;&#1588; &#1602;&#1583;&#1585;&#1578; &#1583;&#1587;&#1578;</span><span dir="LTR" style="font-family: 'Times New Roman',serif; color: #C00000"> 
:</span></b><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1605;&#1705;&#1606; 
&#1575;&#1587;&#1578; &#1578;&#1608;&#1575;&#1606;&#1575;&#1740;&#1740; &#1583;&#1587;&#1578; &#1583;&#1585; &#1711;&#1585;&#1601;&#1578;&#1606; &#1575;&#1588;&#1740;&#1575;&#1569; &#1608; &#1605;&#1588;&#1578; &#1705;&#1585;&#1583;&#1606; &#1705;&#1575;&#1607;&#1588; &#1740;&#1575;&#1576;&#1583;. &#1575;&#1740;&#1606; &#1705;&#1575;&#1607;&#1588; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1585; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; 
&#1585;&#1608;&#1605;&#1575;&#1578;&#1608;&#1574;&#1740;&#1583; &#1588;&#1583;&#1740;&#1583;&#1578;&#1585; &#1575;&#1587;&#1578;</span><a name="&#1604;&#1740;&#1587;&#1578;_&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;_&#1605;&#1585;&#1578;&#1576;&#1591;"><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></a></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1580;. &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1583;&#1587;&#1578; &#1670;&#1711;&#1608;&#1606;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606; &#1605;&#1740;&#1588;&#1608;&#1583; &#1567;</span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-bottom: 12.0pt">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1605;&#1607;&#1605;&#1578;&#1585;&#1740;&#1606; &#1585;&#1575;&#1607; &#1607;&#1575;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1583;&#1587;&#1578; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586;</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; page-break-after: avoid; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: .0001pt">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: #C00000">
&#1578;&#1594;&#1740;&#1740;&#1585; &#1585;&#1601;&#1578;&#1575;&#1585; </span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1605;&#1740;&#1578;&#1608;&#1575;&#1606; &#1576;&#1575; &#1578;&#1594;&#1740;&#1740;&#1585; &#1583;&#1575;&#1583;&#1606; &#1585;&#1608;&#1588; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583;&#1606; &#1705;&#1575;&#1585;&#1607;&#1575; &#1601;&#1588;&#1575;&#1585; &#1608;&#1575;&#1585;&#1583;&#1607; &#1576;&#1607; &#1605;&#1601;&#1589;&#1604;&#1740; &#1705;&#1607; &#1570;&#1585;&#1578;&#1585;&#1740;&#1578; &#1583;&#1575;&#1585;&#1583; &#1585;&#1575; 
&#1705;&#1575;&#1607;&#1588; &#1583;&#1575;&#1583;&#1607; &#1608; &#1576;&#1607; &#1575;&#1740;&#1606; &#1591;&#1585;&#1740;&#1602; &#1575;&#1586; &#1588;&#1583;&#1578; &#1593;&#1604;&#1575;&#1574;&#1605; &#1705;&#1575;&#1587;&#1578;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; page-break-after: avoid; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: .0001pt">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: #C00000">
&#1583;&#1575;&#1585;&#1608; </span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1575;&#1604;&#1576;&#1578;&#1607; &#1583;&#1575;&#1585;&#1608; &#1606;&#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1594;&#1590;&#1585;&#1608;&#1601; &#1570;&#1587;&#1740;&#1576; &#1583;&#1740;&#1583;&#1607; &#1585;&#1575; &#1583;&#1585;&#1587;&#1578; &#1705;&#1606;&#1583; &#1608;&#1604;&#1740; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1585;&#1583; &#1608; &#1578;&#1608;&#1585;&#1605; &#1585;&#1575; &#1705;&#1575;&#1607;&#1588; 
&#1576;&#1583;&#1607;&#1583;. &#1605;&#1607;&#1605;&#1578;&#1585;&#1740;&#1606; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740; &#1590;&#1583; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576;&#1740;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif"> 
anti-inflammatory drugs </span>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1606;&#1575;&#1605; &#1583;&#1575;&#1585;&#1606;&#1583;. &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740;&#1740; &#1605;&#1575;&#1606;&#1606;&#1583; &#1570;&#1587;&#1662;&#1585;&#1740;&#1606;&#1548; &#1576;&#1585;&#1608;&#1601;&#1606;&#1548; &#1587;&#1604;&#1705;&#1608;&#1705;&#1587;&#1740;&#1576;&#1548; &#1606;&#1575;&#1662;&#1585;&#1608;&#1705;&#1587;&#1606;&#1548; &#1575;&#1740;&#1606;&#1583;&#1608;&#1605;&#1578;&#1575;&#1587;&#1740;&#1606;&#1548; 
&#1583;&#1740;&#1705;&#1604;&#1608;&#1601;&#1606;&#1575;&#1705;&#1548; &#1662;&#1740;&#1585;&#1608;&#1705;&#1587;&#1740;&#1705;&#1575;&#1605;&#1608; &#1605;&#1601;&#1606;&#1575;&#1605;&#1740;&#1705; &#1575;&#1587;&#1740;&#1583; &#1575;&#1586; &#1575;&#1740;&#1606; &#1583;&#1587;&#1578;&#1607; &#1575;&#1606;&#1583;. &#1575;&#1740;&#1606; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575; &#1578;&#1608;&#1604;&#1740;&#1583; &#1605;&#1608;&#1575;&#1583;&#1740; &#1585;&#1575; 
&#1705;&#1607; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1605;&#1608;&#1580;&#1576; &#1583;&#1585;&#1583; &#1608; &#1578;&#1608;&#1585;&#1605; &#1583;&#1585; &#1605;&#1601;&#1589;&#1604; &#1588;&#1608;&#1606;&#1583; &#1605;&#1607;&#1575;&#1585; &#1605;&#1740;&#1705;&#1606;&#1583;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; page-break-after: avoid; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: .0001pt">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: #C00000">
&#1578;&#1586;&#1585;&#1740;&#1602; </span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740; &#1705;&#1608;&#1585;&#1578;&#1740;&#1705;&#1608;&#1587;&#1578;&#1585;&#1608;&#1574;&#1740;&#1583; &#1583;&#1585; &#1605;&#1601;&#1589;&#1604; &#1576;&#1607; &#1578;&#1608;&#1587;&#1591; &#1662;&#1586;&#1588;&#1705; &#1575;&#1585;&#1578;&#1608;&#1662;&#1583; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1593;&#1583;&#1608;&#1583;&#1740; &#1576;&#1705;&#1575;&#1585; &#1605;&#1740;&#1608;&#1583;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.
</span>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1740;&#1606; &#1585;&#1608;&#1588; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575; &#1593;&#1608;&#1575;&#1585;&#1590; &#1601;&#1585;&#1575;&#1608;&#1575;&#1606;&#1740; &#1607;&#1605;&#1585;&#1575;&#1607; &#1576;&#1575;&#1588;&#1583;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; page-break-after: avoid; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: .0001pt">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: #C00000">
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1570;&#1578;&#1604; &#1740;&#1575; &#1575;&#1587;&#1662;&#1604;&#1740;&#1606;&#1578; </span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1711;&#1575;&#1607;&#1740; &#1583;&#1587;&#1578; &#1576;&#1575; &#1570;&#1578;&#1604; &#1740;&#1575; &#1575;&#1587;&#1662;&#1604;&#1740;&#1606;&#1578; &#1576;&#1587;&#1578;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; &#1608;&#1587;&#1575;&#1740;&#1604; &#1605;&#1608;&#1580;&#1576; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583; &#1605;&#1601;&#1589;&#1604; &#1570;&#1587;&#1740;&#1576; &#1583;&#1740;&#1583;&#1607; &#1705;&#1605;&#1578;&#1585; 
&#1581;&#1585;&#1705;&#1578; &#1705;&#1585;&#1583;&#1607; &#1608; &#1583;&#1585; &#1606;&#1578;&#1740;&#1580;&#1607; &#1583;&#1585;&#1583; &#1705;&#1605;&#1578;&#1585;&#1740; &#1575;&#1581;&#1587;&#1575;&#1587; &#1588;&#1608;&#1583;. &#1575;&#1604;&#1576;&#1578;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1591;&#1608;&#1604;&#1575;&#1606;&#1740; &#1605;&#1583;&#1578; &#1575;&#1586; &#1570;&#1606; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; 
&#1605;&#1608;&#1580;&#1576; &#1590;&#1593;&#1740;&#1601; &#1588;&#1583;&#1606; &#1593;&#1590;&#1604;&#1575;&#1578; &#1583;&#1587;&#1578; &#1588;&#1608;&#1583; &#1705;&#1607; &#1605;&#1590;&#1585; &#1575;&#1587;&#1578;. &#1662;&#1587; &#1576;&#1575;&#1740;&#1583; &#1575;&#1586; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1591;&#1608;&#1604;&#1575;&#1606;&#1740; &#1605;&#1583;&#1578; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575; 
&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1705;&#1585;&#1583;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; page-break-after: avoid; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: .0001pt">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: #C00000">
&#1580;&#1585;&#1575;&#1581;&#1740; </span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&#1611; &#1608;&#1602;&#1578;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583; &#1705;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606; &#1607;&#1575;&#1740; &#1583;&#1740;&#1711;&#1585; &#1605;&#1608;&#1579;&#1585; &#1606;&#1576;&#1575;&#1588;&#1606;&#1583;. &#1588;&#1575;&#1740;&#1593;&#1578;&#1585;&#1740;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604; &#1580;&#1585;&#1575;&#1581;&#1740; 
&#1705;&#1607; &#1576;&#1705;&#1575;&#1585; &#1605;&#1740;&#1585;&#1608;&#1606;&#1583; &#1570;&#1585;&#1578;&#1585;&#1608;&#1583;&#1586; &#1608; &#1570;&#1585;&#1578;&#1585;&#1608;&#1662;&#1604;&#1575;&#1587;&#1578;&#1740; ( &#1578;&#1593;&#1608;&#1740;&#1590; &#1605;&#1601;&#1589;&#1604;) &#1575;&#1587;&#1578;. &#1583;&#1585; &#1570;&#1585;&#1578;&#1585;&#1608;&#1583;&#1586; </span>
<span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
Arthrodesis </span>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1576;&#1575;&#1602;&#1740;&#1605;&#1575;&#1606;&#1583;&#1607; &#1594;&#1590;&#1585;&#1608;&#1601; &#1605;&#1601;&#1589;&#1604; &#1705;&#1575;&#1605;&#1604;&#1575;&#1611; &#1578;&#1585;&#1575;&#1588;&#1740;&#1583;&#1607; &#1588;&#1583;&#1607; &#1608; &#1583;&#1608;&#1587;&#1585; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1583;&#1585; &#1605;&#1581;&#1604; &#1605;&#1601;&#1589;&#1604; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585; 
&#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1608; &#1576;&#1607; &#1578;&#1608;&#1587;&#1591; &#1575;&#1576;&#1586;&#1575;&#1585; &#1607;&#1575;&#1740; &#1601;&#1604;&#1586;&#1740; &#1605;&#1579;&#1604; &#1662;&#1740;&#1670; &#1608; &#1662;&#1604;&#1575;&#1705; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585; &#1607;&#1605; &#1601;&#1740;&#1705;&#1587; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.
</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&nbsp;</span><span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">&#1576;&#1593;&#1583; 
&#1575;&#1586; &#1605;&#1583;&#1578;&#1740; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1607;&#1575; &#1576;&#1607; &#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1580;&#1608;&#1588; &#1582;&#1608;&#1583;&#1607; &#1608; &#1582;&#1588;&#1705; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583;. &#1581;&#1585;&#1705;&#1578; &#1605;&#1601;&#1589;&#1604; &#1705;&#1575;&#1605;&#1604;&#1575;&#1611; &#1575;&#1586; &#1576;&#1740;&#1606; 
&#1605;&#1740;&#1585;&#1608;&#1583; &#1608; &#1583;&#1585;&#1583; &#1607;&#1605; &#1705;&#1575;&#1605;&#1604;&#1575;&#1611; &#1575;&#1586; &#1576;&#1740;&#1606; &#1605;&#1740;&#1585;&#1608;&#1583;. &#1583;&#1585; &#1585;&#1608;&#1588; &#1570;&#1585;&#1578;&#1585;&#1608;&#1662;&#1604;&#1575;&#1587;&#1578;&#1740;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">Arthroplasty</span><span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">&#1594;&#1590;&#1585;&#1608;&#1601; 
&#1576;&#1575;&#1602;&#1740;&#1605;&#1575;&#1606;&#1583;&#1607; &#1608; &#1602;&#1587;&#1605;&#1578;&#1740; &#1575;&#1586; &#1575;&#1606;&#1578;&#1607;&#1575;&#1740; &#1575;&#1587;&#1578;&#1582;&#1608;&#1575;&#1606; &#1607;&#1575; &#1583;&#1585; &#1605;&#1581;&#1604; &#1605;&#1601;&#1589;&#1604; &#1582;&#1575;&#1585;&#1580; &#1588;&#1583;&#1607; &#1608; &#1740;&#1705; &#1605;&#1601;&#1589;&#1604; &#1605;&#1589;&#1606;&#1608;&#1593;&#1740; 
&#1576;&#1580;&#1575;&#1740; &#1605;&#1601;&#1589;&#1604; &#1591;&#1576;&#1740;&#1593;&#1740; &#1705;&#1575;&#1585;&#1711;&#1584;&#1575;&#1588;&#1578;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583; &#1740;&#1575; &#1605;&#1581;&#1604; &#1582;&#1575;&#1604;&#1740; &#1576;&#1607; &#1578;&#1608;&#1587;&#1591; &#1576;&#1575;&#1601;&#1578; &#1607;&#1575;&#1740; &#1583;&#1740;&#1711;&#1585; &#1662;&#1585; &#1605;&#1740;&#1588;&#1608;&#1583;</span><a name="&#1601;&#1607;&#1585;&#1587;&#1578;_&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;_&#1605;&#1585;&#1578;&#1576;&#1591;"><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.</span></a></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>

</body>

</html>
