<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1587;&#1578;&#1740;&#1711;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605;</title>
<style>
<!--
h1
	{margin-right:0in;
	margin-left:0in;
	font-size:24.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
 li.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
p.MsoListParagraphCxSpFirst
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpLast
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:36.0pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
h2
	{margin-top:2.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:107%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Calibri Light","sans-serif";
	color:#2E74B5;
	font-weight:normal}
-->
</style>
</head>

<body>

<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: .2pt">
<b>
<span lang="FA" style="font-size: 14.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1585;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; &#1583;&#1587;&#1578;</span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 18.0pt">
<b>
<span lang="FA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1575;&#1604;&#1601;. &#1585;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; &#1670;&#1740;&#1587;&#1578; &#1567;</span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 18.0pt">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1585;&#1608;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; 
&#1740;&#1575;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
Rheumatoid arthritis </span>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1740;&#1705; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; 
&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576;&#1548; &#1583;&#1585;&#1583; &#1608; &#1578;&#1608;&#1585;&#1605; &#1605;&#1601;&#1575;&#1589;&#1604; &#1576;&#1583;&#1606; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1605;&#1586;&#1605;&#1606; &#1576;&#1608;&#1583;&#1607; &#1608; &#1583;&#1585; &#1583;&#1585;&#1575;&#1586; 
&#1605;&#1583;&#1578; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1605;&#1608;&#1580;&#1576; &#1578;&#1582;&#1585;&#1740;&#1576; &#1605;&#1601;&#1589;&#1604;&#1588;&#1608;&#1583;. &#1575;&#1586; &#1607;&#1585; &#1589;&#1583; &#1606;&#1601;&#1585; &#1740;&#1705; &#1606;&#1601;&#1585; &#1583;&#1585; &#1591;&#1608;&#1604; &#1593;&#1605;&#1585;&#1588; &#1576;&#1607; &#1606;&#1608;&#1593;&#1740; &#1576;&#1607; &#1575;&#1740;&#1606; 
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1576;&#1578;&#1604;&#1575; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1585;&#1608;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1586;&#1605;&#1740;&#1606;&#1607; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1711;&#1740; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; 
&#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1585; &#1607;&#1585; &#1587;&#1606;&#1740; &#1576;&#1585;&#1608;&#1586; &#1705;&#1606;&#1583; &#1608;&#1604;&#1740; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1583;&#1585; &#1587;&#1606;&#1740;&#1606; &#1576;&#1740;&#1606; 60-40 &#1587;&#1575;&#1604;&#1711;&#1740; &#1583;&#1740;&#1583;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583;. 
&#1585;&#1608;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; &#1583;&#1585; &#1586;&#1606;&#1575;&#1606; &#1587;&#1607; &#1576;&#1585;&#1575;&#1576;&#1585; &#1588;&#1575;&#1740;&#1593; &#1578;&#1585; &#1575;&#1586; &#1605;&#1585;&#1583;&#1575;&#1606; &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></p>
<h2 dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 21.45pt">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1576;. &#1593;&#1604;&#1578; &#1585;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; &#1670;&#1740;&#1587;&#1578; &#1567;</span></b></h2>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 21.45pt">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1585;&#1608;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; &#1580;&#1586;&#1608; &#1583;&#1587;&#1578;&#1607; &#1575;&#1740; &#1575;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1607; &#1570;&#1606;&#1607;&#1575; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; 
&#1582;&#1608;&#1583; &#1575;&#1740;&#1605;&#1606;&#1740; &#1740;&#1575; &#1575;&#1578;&#1608; &#1575;&#1740;&#1605;&#1740;&#1608;&#1606;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif"> 
Autoimmune disease </span>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1605;&#1740;&#1711;&#1608;&#1740;&#1606;&#1583;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 21.45pt">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1576;&#1583;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1740;&#1587;&#1578;&#1605; &#1583;&#1601;&#1575;&#1593;&#1740; &#1582;&#1575;&#1589;&#1740; &#1583;&#1575;&#1585;&#1583; &#1705;&#1607; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1570;&#1606; &#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1578;&#1607;&#1575;&#1580;&#1605; &#1605;&#1740;&#1705;&#1585;&#1608;&#1576; &#1607;&#1575; &#1575;&#1586; 
&#1582;&#1608;&#1583; &#1583;&#1601;&#1575;&#1593; &#1605;&#1740;&#1705;&#1606;&#1583;. &#1740;&#1705;&#1740; &#1575;&#1586; &#1585;&#1608;&#1588; &#1607;&#1575;&#1740; &#1587;&#1740;&#1587;&#1578;&#1605; &#1583;&#1601;&#1575;&#1593;&#1740; &#1576;&#1583;&#1606;&#1548; &#1578;&#1608;&#1604;&#1740;&#1583; &#1605;&#1608;&#1575;&#1583; &#1582;&#1575;&#1589;&#1740; &#1576;&#1607; &#1606;&#1575;&#1605; &#1570;&#1606;&#1578;&#1740; &#1576;&#1575;&#1583;&#1740;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif"> 
Antibody </span>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1740;&#1575; &#1662;&#1575;&#1583;&#1578;&#1606; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1605;&#1608;&#1575;&#1583; &#1705;&#1607; &#1575;&#1586; &#1580;&#1606;&#1587; &#1662;&#1585;&#1608;&#1578;&#1574;&#1740;&#1606; &#1607;&#1587;&#1578;&#1606;&#1583; &#1576;&#1607; &#1605;&#1740;&#1705;&#1585;&#1608;&#1576; &#1607;&#1575; &#1605;&#1740;&#1670;&#1587;&#1576;&#1606;&#1583; &#1608; &#1605;&#1608;&#1580;&#1576; &#1578;&#1582;&#1585;&#1740;&#1576; 
&#1570;&#1606;&#1607;&#1575; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583;. &#1711;&#1575;&#1607;&#1740; &#1575;&#1608;&#1602;&#1575;&#1578; &#1587;&#1740;&#1587;&#1578;&#1605; &#1583;&#1601;&#1575;&#1593;&#1740; &#1576;&#1583;&#1606; &#1576;&#1607; &#1583;&#1604;&#1575;&#1740;&#1604;&#1740; &#1705;&#1607; &#1607;&#1606;&#1608;&#1586; &#1576;&#1585; &#1605;&#1575; &#1606;&#1575;&#1588;&#1606;&#1575;&#1582;&#1578;&#1607; &#1575;&#1587;&#1578; 
&#1576;&#1593;&#1590;&#1740; &#1575;&#1586; &#1587;&#1604;&#1608;&#1604; &#1607;&#1575;&#1740; &#1576;&#1583;&#1606; &#1582;&#1608;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1575; &#1594;&#1585;&#1740;&#1576;&#1607; &#1608; &#1605;&#1607;&#1575;&#1580;&#1605; &#1578;&#1588;&#1582;&#1740;&#1589; &#1583;&#1575;&#1583;&#1607; &#1608; &#1576;&#1585; &#1593;&#1604;&#1740;&#1607; &#1570;&#1606;&#1607;&#1575; &#1570;&#1606;&#1578;&#1740; 
&#1576;&#1575;&#1583;&#1740; &#1740;&#1575; &#1662;&#1575;&#1583;&#1578;&#1606; &#1578;&#1608;&#1604;&#1740;&#1583; &#1605;&#1740;&#1705;&#1606;&#1583;. &#1575;&#1740;&#1606; &#1570;&#1606;&#1578;&#1740; &#1576;&#1575;&#1583;&#1740; &#1607;&#1575; &#1576;&#1607; &#1587;&#1604;&#1608;&#1604; &#1607;&#1575; &#1581;&#1605;&#1604;&#1607; &#1705;&#1585;&#1583;&#1607; &#1608; &#1605;&#1608;&#1580;&#1576; &#1570;&#1587;&#1740;&#1576; 
&#1570;&#1606;&#1607;&#1575; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583;. &#1605;&#1705;&#1575;&#1606;&#1740;&#1587;&#1605; &#1584;&#1705;&#1585; &#1588;&#1583;&#1607; &#1593;&#1604;&#1578; &#1575;&#1589;&#1604;&#1740; &#1576;&#1585;&#1608;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1582;&#1608;&#1583; &#1575;&#1740;&#1605;&#1606;&#1740; &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 21.45pt">
<b>
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1580;. &#1670;&#1711;&#1608;&#1606;&#1711;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606; &#1585;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605; &#1605;&#1601;&#1589;&#1604;&#1740; &#1567;</span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-right: 21.45pt">
<span lang="AR-SA" style="font-size: 12.0pt; line-height: 150%; font-family: 'Times New Roman',serif">
&#1583;&#1585; &#1583;&#1585;&#1605;&#1575;&#1606; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1578;&#1582;&#1589;&#1589; &#1585;&#1608;&#1605;&#1575;&#1578;&#1608;&#1604;&#1608;&#1688;&#1740;&#1587;&#1578;&#1548; &#1601;&#1740;&#1586;&#1740;&#1608;&#1578;&#1585;&#1575;&#1662;&#1740; &#1608; &#1575;&#1585;&#1578;&#1608;&#1662;&#1583;&#1740; &#1576;&#1575; &#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; 
&#1605;&#1740;&#1705;&#1606;&#1606;&#1583;. &#1605;&#1578;&#1582;&#1589;&#1589; &#1585;&#1608;&#1605;&#1575;&#1578;&#1608;&#1604;&#1608;&#1688;&#1740;&#1587;&#1578; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740;&#1740; &#1576;&#1607; &#1576;&#1740;&#1605;&#1575;&#1585; &#1605;&#1740;&#1583;&#1607;&#1583; &#1705;&#1607; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575; &#1583;&#1585;&#1583; &#1608; 
&#1578;&#1608;&#1585;&#1605; &#1605;&#1601;&#1575;&#1589;&#1604; &#1576;&#1740;&#1605;&#1575;&#1585; &#1705;&#1605; &#1588;&#1583;&#1607; &#1608; &#1587;&#1585;&#1593;&#1578; &#1662;&#1740;&#1588;&#1585;&#1601;&#1578; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1705;&#1606;&#1583; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1740;&#1586;&#1740;&#1608;&#1578;&#1585;&#1575;&#1662;&#1740; &#1576;&#1575; 
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1606;&#1585;&#1605;&#1588; &#1607;&#1575;&#1740; &#1582;&#1575;&#1589; &#1587;&#1593;&#1740; &#1605;&#1740;&#1705;&#1606;&#1583; &#1581;&#1585;&#1705;&#1575;&#1578; &#1605;&#1601;&#1575;&#1589;&#1604; &#1585;&#1575; &#1583;&#1585; &#1581;&#1583; &#1602;&#1575;&#1576;&#1604; &#1602;&#1576;&#1608;&#1604;&#1740; &#1606;&#1711;&#1607; &#1583;&#1575;&#1585;&#1583; &#1608; 
&#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1576;&#1585;&#1740;&#1587; &#1607;&#1575;&#1740;&#1740; &#1605;&#1601;&#1575;&#1589;&#1604; &#1585;&#1575; &#1583;&#1585; &#1608;&#1590;&#1593;&#1740;&#1578; &#1607;&#1575;&#1740; &#1605;&#1606;&#1575;&#1587;&#1576; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583;&#1607; &#1578;&#1575; &#1583;&#1585;&#1583; 
&#1705;&#1605;&#1578;&#1585;&#1740; &#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1705;&#1575;&#1585;&#1570;&#1740;&#1740; &#1576;&#1607;&#1578;&#1585;&#1740; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583;</span></p>

</body>

</html>
