<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1593;&#1601;&#1608;&#1606;&#1578; &#1602;&#1575;&#1585;&#1670;&#1740;</title>
<style>
<!--
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpFirst
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpMiddle
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpLast
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
h2
	{margin-right:0in;
	margin-left:0in;
	font-size:18.0pt;
	font-family:"Times New Roman","serif";
	font-weight:bold}
span.mw-headline
	{}
p.bb
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
-->
</style>
</head>

<body>

<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="FA" style="font-size: 14.0pt; line-height: 150%; color: red">&#1705;&#1670;&#1604;&#1740; 
&#1662;&#1575;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1607;&#1575;&#1740; &#1602;&#1575;&#1585;&#1670;&#1740; 
&#1588;&#1575;&#1740;&#1593; &#1662;&#1608;&#1587;&#1578; &#1576;&#1607; &#1583;&#1608;&#1583;&#1587;&#1578;&#1607; &#1578;&#1602;&#1587;&#1740;&#1605; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1705;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1578;&#1740;&#1606;&#1574;&#1575; &#1608;&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1705;&#1575;&#1606;&#1583;&#1740;&#1583;&#1740;&#1575;&#1586;&#1740;&#1587; 
&#1578;&#1740;&#1606;&#1574;&#1575; &#1585;&#1575; &#1705;&#1670;&#1604;&#1740; &#1578;&#1585;&#1580;&#1605;&#1607; &#1705;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583; &#1705;&#1607; &#1582;&#1740;&#1604;&#1740; &#1705;&#1604;&#1605;&#1607; &#1585;&#1587;&#1575;&#1740;&#1740; &#1606;&#1740;&#1587;&#1578; &#1586;&#1740;&#1585;&#1575; &#1705;&#1670;&#1604;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585; &#1591;&#1575;&#1587;&#1740; &#1587;&#1585; &#1585;&#1575; 
&#1576;&#1607; &#1584;&#1607;&#1606; &#1605;&#1578;&#1576;&#1575;&#1583;&#1585;&#1605;&#1740; &#1587;&#1575;&#1586;&#1583; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1705;&#1670;&#1604;&#1740; &#1548; &#1662;&#1608;&#1587;&#1578; &#1583;&#1740;&#1711;&#1585; &#1606;&#1602;&#1575;&#1591; &#1605;&#1575;&#1606;&#1606;&#1583; &#1705;&#1588;&#1575;&#1604;&#1607; &#1585;&#1575;&#1606; &#1548; 
&#1583;&#1587;&#1578; &#1548; &#1662;&#1575; &#1548; &#1589;&#1608;&#1585;&#1578; &#1608;... &#1585;&#1575; &#1606;&#1740;&#1586; &#1583;&#1585;&#1711;&#1740;&#1585; &#1605;&#1740; &#1705;&#1606;&#1583; &#1608;&#1604;&#1586;&#1608;&#1605;&#1575;&quot; &#1578;&#1606;&#1607;&#1575; &#1576;&#1607; &#1605;&#1593;&#1606;&#1740; &#1575;&#1586; &#1576;&#1740;&#1606; &#1585;&#1601;&#1578;&#1606; &#1605;&#1608; 
&#1606;&#1740;&#1587;&#1578;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%"> .</span></p>
<p dir="RTL" style="text-align: justify; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1593;&#1575;&#1605;&#1604; &#1575;&#1740;&#1580;&#1575;&#1583; &#1578;&#1740;&#1606;&#1574;&#1575; 
&#1607;&#1575; &#1602;&#1575;&#1585;&#1670;&#1740; &#1605;&#1740;&#1705;&#1585;&#1608;&#1587;&#1705;&#1608;&#1662;&#1740; &#1576;&#1606;&#1575;&#1605; &#1583;&#1585;&#1605;&#1575;&#1578;&#1608;&#1601;&#1740;&#1578; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; &#1705;&#1607; &#1587;&#1607; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607; &#1576;&#1586;&#1585;&#1711; &#1575;&#1586; &#1575;&#1740;&#1606; &#1602;&#1575;&#1585;&#1670; &#1608;&#1580;&#1608;&#1583; 
&#1583;&#1575;&#1585;&#1583; &#1705;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586; &#1578;&#1585;&#1740;&#1705;&#1608;&#1601;&#1740;&#1578;&#1608;&#1606; &#1607;&#1575; &#1548; &#1605;&#1740;&#1705;&#1585;&#1608;&#1587;&#1662;&#1608;&#1585;&#1608;&#1605; &#1607;&#1575; &#1608; &#1575;&#1662;&#1740;&#1583;&#1585;&#1605;&#1608;&#1601;&#1740;&#1578;&#1608;&#1606; &#1607;&#1575; . &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1605;&#1581;&#1604; 
&#1575;&#1740;&#1580;&#1575;&#1583; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1548; &#1578;&#1740;&#1606;&#1574;&#1575; &#1607;&#1575; &#1662;&#1587;&#1608;&#1606;&#1583; &#1605;&#1740; &#1711;&#1740;&#1585;&#1606;&#1583; &#1605;&#1579;&#1604;&#1575;&quot; &#1705;&#1670;&#1604;&#1740; &#1587;&#1585; &#1585;&#1575; &#1578;&#1740;&#1606;&#1574;&#1575; &#1705;&#1575;&#1662;&#1740;&#1578;&#1740;&#1587; &#1605;&#1740; &#1711;&#1608;&#1740;&#1606;&#1583; 
&#1705;&#1607; &#1578;&#1740;&#1606;&#1574;&#1575; &#1607;&#1605;&#1575;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1602;&#1575;&#1585;&#1670;&#1740; &#1608; &#1705;&#1575;&#1662;&#1740;&#1578;&#1740;&#1587; &#1576;&#1607; &#1605;&#1593;&#1606;&#1740; &#1587;&#1585; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; . &#1583;&#1585;&#1605;&#1575;&#1578;&#1608;&#1601;&#1740;&#1578;&#1607;&#1575; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1605;&#1581;&#1604; 
&#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1575;&#1606; &#1576;&#1607; &#1575;&#1606;&#1608;&#1575;&#1593; &#1582;&#1575;&#1705; &#1583;&#1608;&#1587;&#1578; &#1548; &#1581;&#1740;&#1608;&#1575;&#1606; &#1583;&#1608;&#1587;&#1578; &#1608;&#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1608;&#1587;&#1578; &#1578;&#1602;&#1587;&#1740;&#1605; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; &#1705;&#1607; &#1575;&#1740;&#1606; &#1576;&#1607; 
&#1605;&#1593;&#1606;&#1740; &#1570;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1607;&#1585;&#1711;&#1585;&#1608;&#1607; &#1575;&#1586; &#1575;&#1740;&#1606; &#1602;&#1575;&#1585;&#1670;&#1607;&#1575; &#1578;&#1605;&#1575;&#1740;&#1604; &#1576;&#1607; &#1586;&#1606;&#1583;&#1711;&#1740; &#1583;&#1585; &#1570;&#1606; &#1605;&#1581;&#1740;&#1591; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1575; &#1583;&#1575;&#1585;&#1606;&#1583; &#1608;&#1583;&#1585; 
&#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1583;&#1585; &#1605;&#1581;&#1740;&#1591;&#1740; &#1594;&#1740;&#1585; &#1575;&#1586; &#1605;&#1581;&#1740;&#1591; &#1582;&#1575;&#1589; &#1605;&#1608;&#1585;&#1583; &#1593;&#1604;&#1575;&#1602;&#1607; &#1582;&#1608;&#1583; &#1585;&#1588;&#1583; &#1705;&#1606;&#1606;&#1583; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1583;&#1585; &#1605;&#1740;&#1586;&#1576;&#1575;&#1606; 
&#1582;&#1608;&#1583; &#1576;&#1575;&#1593;&#1579; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1586;&#1740;&#1575;&#1583;&#1740; &#1588;&#1608;&#1606;&#1583; &#1705;&#1607; &#1575;&#1740;&#1606; &#1576;&#1593;&#1604;&#1578; &#1662;&#1575;&#1587;&#1582; &#1588;&#1583;&#1740;&#1583; &#1587;&#1740;&#1587;&#1578;&#1605; &#1575;&#1740;&#1605;&#1606;&#1740; &#1605;&#1740;&#1586;&#1576;&#1575;&#1606; &#1576;&#1607; &#1602;&#1575;&#1585;&#1670; &#1575;&#1587;&#1578; 
.</span></p>
<p dir="RTL" style="text-align: justify; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1576;&#1591;&#1608;&#1585;&#1705;&#1604;&#1740; &#1607;&#1585;&#1670;&#1607; 
&#1605;&#1581;&#1740;&#1591; &#1602;&#1575;&#1585;&#1670; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1586;&#1575; &#1575;&#1586; &#1605;&#1581;&#1740;&#1591; &#1591;&#1576;&#1740;&#1593;&#1740; &#1586;&#1606;&#1583;&#1711;&#1740; &#1602;&#1575;&#1585;&#1670; &#1583;&#1608;&#1585;&#1578;&#1585; &#1576;&#1575;&#1588;&#1583; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1740;&#1580;&#1575;&#1583; &#1588;&#1583;&#1607; &#1606;&#1740;&#1586; 
&#1588;&#1583;&#1740;&#1583;&#1578;&#1585; &#1575;&#1587;&#1578; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1602;&#1575;&#1585;&#1670;&#1607;&#1575;&#1740; &#1582;&#1575;&#1705; &#1583;&#1608;&#1587;&#1578; &#1576;&#1740;&#1588; &#1575;&#1586; &#1581;&#1740;&#1608;&#1575;&#1606; &#1583;&#1608;&#1587;&#1578; &#1608;&#1575;&#1740;&#1606;&#1607;&#1575; &#1576;&#1740;&#1588; &#1575;&#1586; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1608;&#1587;&#1578; 
&#1607;&#1575; &#1576;&#1575;&#1593;&#1579; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1583;&#1585;&#1662;&#1608;&#1587;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583; .</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="FA" style="font-size: 11.0pt; line-height: 150%">&nbsp;</span></p>

</body>

</html>
