<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1587;&#1578;&#1740;&#1711;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605;</title>
<style>
<!--
h1
	{margin-right:0in;
	margin-left:0in;
	font-size:24.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
 li.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
p.MsoListParagraphCxSpFirst
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpMiddle
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpLast
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
span.apple-converted-space
	{}
-->
</style>
</head>

<body>

<h1 dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1606;&#1608;&#1585;&#1608;&#1605; &#1570;&#1705;&#1608;&#1587;&#1578;&#1740;&#1705;</span></h1>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1606;&#1608;&#1585;&#1608;&#1605; &#1570;&#1705;&#1608;&#1587;&#1578;&#1740;&#1705; &#1740;&#1705; 
&#1578;&#1608;&#1605;&#1608;&#1585; &#1582;&#1608;&#1588; &#1582;&#1740;&#1605; &#1575;&#1587;&#1578; &#1705;&#1607;&nbsp; &#1583;&#1585; &#1593;&#1589;&#1576; &#1711;&#1608;&#1588; &#1576;&#1607; &#1605;&#1594;&#1586; &#1605;&#1578;&#1589;&#1604; &#1575;&#1587;&#1578;. &#1578;&#1608;&#1605;&#1608;&#1585; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1576;&#1607; &#1570;&#1607;&#1587;&#1578;&#1711;&#1740; &#1585;&#1588;&#1583; &#1605;&#1740; 
&#1705;</span><span lang="FA" style="font-size: 11.0pt; line-height: 150%">&#1606;&#1583;. </span>
</p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1588;&#1575;&#1610;&#1593; 
&#1578;&#1585;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1606;&#1575;&#1581;&#1610;&#1607;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%"> 
CPA </span><span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">(</span><span lang="AR-SA" dir="LTR" style="font-size: 11.0pt; line-height: 150%">
</span><span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1586;&#1575;&#1608;&#1610;&#1607; 
&#1605;&#1582;&#1670;&#1607; &#1576;&#1585;&#1610;&#1606; &#1575;&#1587;&#1578;&#1605; ) &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1575;&#1607;&#1605;&#1610;&#1578; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; 
&#1576;&#1607; &#1582;&#1575;&#1591;&#1585; &#1605;&#1608;&#1602;&#1593;&#1610;&#1578; &#1578;&#1608;&#1605;&#1608;&#1585; &#1575;&#1587;&#1578; &#1586;&#1610;&#1585;&#1575; &#1593;&#1589;&#1576; &#1588;&#1606;&#1608;&#1575;&#1610;&#1610; &#1608; &#1593;&#1589;&#1576; &#1589;&#1608;&#1585;&#1578; ( &#1586;&#1608;&#1580; 7 &#1608; 8 ) &#1583;&#1585; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; 
&#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1605;&#1606;&#1588;&#1575;&#1569; &#1578;&#1608;&#1605;&#1608;&#1585; &#1593;&#1589;&#1576; 
&#1587;&#1578;&#1610;&#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1585; &#1575;&#1586; &#1603;&#1575;&#1606;&#1575;&#1604; &#1711;&#1608;&#1588; &#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1587;&#1578; &#1608; &#1576;&#1578;&#1583;&#1585;&#1610;&#1580; &#1585;&#1588;&#1583; &#1603;&#1585;&#1583;&#1607; &#1608; &#1583;&#1585; &#1606;&#1575;&#1581;&#1610;&#1607; &#1586;&#1575;&#1608;&#1610;&#1607; &#1605;&#1582;&#1670;&#1607; &#1608; &#1587;&#1575;&#1602;&#1607; 
&#1605;&#1594;&#1586; &#1585;&#1588;&#1583; &#1605;&#1610; &#1603;&#1606;&#1583; &#1608; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583;&#1610; &#1603;&#1607; &#1576;&#1587;&#1610;&#1575;&#1585; &#1576;&#1586;&#1585;&#1711; &#1576;&#1575;&#1588;&#1583; &#1576;&#1575; &#1670;&#1587;&#1576;&#1606;&#1583;&#1711;&#1610; &#1576;&#1607; &#1587;&#1575;&#1602;&#1607; &#1605;&#1594;&#1586;&#1610; &#1605;&#1610; &#1578;&#1608;&#1575;&#1606;&#1583; 
&#1593;&#1608;&#1575;&#1585;&#1590; &#1581;&#1585;&#1603;&#1578;&#1610; &#1608; &#1581;&#1578;&#1610; &#1607;&#1610;&#1583;&#1585;&#1608;&#1587;&#1601;&#1575;&#1604;&#1610; ( &#1575;&#1601;&#1586;&#1575;&#1610;&#1588; &#1605;&#1575;&#1610;&#1593; &#1605;&#1594;&#1586;&#1610; &#1606;&#1582;&#1575;&#1593;&#1610; ) &#1575;&#1610;&#1580;&#1575;&#1583; &#1603;&#1606;&#1583;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1593;&#1604;&#1575;&#1740;&#1605;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="FA" style="font-size: 11.0pt; line-height: 150%">&#1578;&#1608;&#1580;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583; &#1705;&#1607; 
&#1583;&#1585;</span><span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%"> &#1575;&#1576;&#1578;&#1583;&#1575;&nbsp; 
&#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1593;&#1604;&#1575;&#1574;&#1605; &#1740;&#1575; &#1606;&#1588;&#1575;&#1606;&#1607; &#1607;&#1575; &#1582;&#1601;&#1740;&#1601; &#1576;&#1575;&#1588;&#1583;. </span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1606;&#1608;&#1585;&#1608;&#1605; &#1570;&#1705;&#1608;&#1587;&#1578;&#1740;&#1705; 
&#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1575;&#1593;&#1579; &#1575;&#1586; &#1583;&#1587;&#1578; &#1583;&#1575;&#1583;&#1606; &#1588;&#1606;&#1608;&#1575;&#1740;&#1740; &#1583;&#1585; &#1740;&#1705;&nbsp;&#1591;&#1585;&#1601;, &#1586;&#1606;&#1711;&nbsp; &#1711;&#1608;&#1588; &#1608; &#1587;&#1585;&#1711;&#1740;&#1580;&#1607; &#1588;&#1608;&#1583;. &#1578;&#1608;&#1605;&#1608;&#1585; &#1606;&#1740;&#1586; &#1605;&#1740; 
&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1585; &#1606;&#1607;&#1575;&#1740;&#1578; &#1576;&#1575;&#1593;&#1579; &#1576;&#1740; &#1581;&#1587;&#1740; &#1608; &#1740;&#1575; &#1601;&#1604;&#1580; &#1589;&#1608;&#1585;&#1578; &#1588;&#1608;&#1583;. &#1575;&#1711;&#1585;&nbsp; &#1585;&#1588;&#1583;&nbsp; &#1705;&#1606;&#1583; &#1608; &#1576;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1705;&#1575;&#1601;&#1740; 
&#1576;&#1586;&#1585;&#1711; &#1588;&#1608;&#1583;&#1548; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607; &#1605;&#1594;&#1586;&nbsp; &#1601;&#1588;&#1575;&#1585; &#1570;&#1608;&#1585;&#1583; &#1608; &#1586;&#1606;&#1583;&#1711;&#1740; &#1585;&#1575; &#1578;&#1607;&#1583;&#1740;&#1583; &#1705;&#1606;&#1583;.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%">&nbsp;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1583;&#1585;&#1605;&#1575;&#1606;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1583;&#1585;&#1605;&#1575;&#1606; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; 
&#1593;&#1605;&#1604; &#1580;&#1585;&#1575;&#1581;&#1610; &#1575;&#1587;&#1578; &#1608; &#1576;&#1575; &#1593;&#1605;&#1604; &#1580;&#1585;&#1575;&#1581;&#1610; &#1576;&#1575;&#1610;&#1583; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1603;&#1575;&#1605;&#1604; &#1582;&#1575;&#1585;&#1580; &#1588;&#1608;&#1583; &#1586;&#1610;&#1585;&#1575; &#1575;&#1711;&#1585; &#1605;&#1602;&#1583;&#1575;&#1585;&#1610; &#1575;&#1586; 
&#1578;&#1608;&#1605;&#1608;&#1585; &#1576;&#1575;&#1602;&#1610; &#1576;&#1605;&#1575;&#1606;&#1583; &#1587;&#1576;&#1576; &#1593;&#1608;&#1583; &#1578;&#1608;&#1605;&#1608;&#1585; &#1605;&#1610; &#1588;&#1608;&#1583; &#1608; &#1593;&#1605;&#1604; &#1605;&#1580;&#1583;&#1583; &#1583;&#1585; &#1575;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1607; &#1576;&#1587;&#1610;&#1575;&#1585; &#1583;&#1588;&#1608;&#1575;&#1585; &#1608; 
&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1608;&#1575;&#1585;&#1590; &#1576;&#1585;&#1575;&#1610; &#1576;&#1610;&#1605;&#1575;&#1585; &#1576;&#1587;&#1610;&#1575;&#1585; &#1586;&#1610;&#1575;&#1583; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1585;&#1575;&#1583;&#1610;&#1608;&#1578;&#1585;&#1575;&#1662;&#1610; &#1608; 
&#1711;&#1575;&#1605;&#1575;&#1606;&#1575;&#1610;&#1601; &#1583;&#1585; &#1583;&#1585;&#1605;&#1575;&#1606; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1580;&#1575;&#1610;&#1610; &#1606;&#1583;&#1575;&#1585;&#1583; &#1605;&#1711;&#1585; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1582;&#1575;&#1589;&#1610; &#1603;&#1607; &#1583;&#1585; &#1575;&#1583;&#1575;&#1605;&#1607; &#1584;&#1705;&#1585; &#1588;&#1583;&#1607; 
&#1575;&#1587;&#1578;*. &#1604;&#1584;&#1575; &#1575;&#1711;&#1585; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1603;&#1575;&#1605;&#1604; &#1582;&#1575;&#1585;&#1580; &#1588;&#1608;&#1583; &#1606;&#1610;&#1575;&#1586; &#1576;&#1607; &#1607;&#1610;&#1670; &#1583;&#1585;&#1605;&#1575;&#1606; &#1583;&#1610;&#1711;&#1585;&#1610; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608; &#1575;&#1610;&#1606; &#1578;&#1601;&#1603;&#1585; 
&#1603;&#1607; &#1605;&#1602;&#1583;&#1575;&#1585;&#1610; &#1575;&#1586; &#1578;&#1608;&#1605;&#1608;&#1585; &#1582;&#1575;&#1585;&#1580; &#1588;&#1608;&#1583; &#1608; &#1576;&#1602;&#1610;&#1607; &#1570;&#1606; &#1711;&#1575;&#1605;&#1575;&#1606;&#1575;&#1610;&#1601; &#1588;&#1608;&#1583; &#1578;&#1601;&#1603;&#1585; &#1589;&#1581;&#1610;&#1581; &#1606;&#1605;&#1610; &#1576;&#1575;&#1588;&#1583;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">*&#1578;&#1606;&#1607;&#1575; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583;&#1610; 
&#1603;&#1607; &#1587;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585; &#1576;&#1575;&#1604;&#1575; &#1576;&#1575;&#1588;&#1583; &#1608; &#1575;&#1586; &#1606;&#1592;&#1585; &#1605;&#1587;&#1575;&#1574;&#1610; &#1602;&#1604;&#1576;&#1610; &#1608; &#1585;&#1610;&#1608;&#1610; &#1575;&#1580;&#1575;&#1586;&#1607; &#1593;&#1605;&#1604; &#1580;&#1585;&#1575;&#1581;&#1610; &#1576;&#1607; &#1576;&#1610;&#1605;&#1575;&#1585; &#1583;&#1575;&#1583;&#1607; 
&#1606;&#1588;&#1608;&#1583; &#1608; &#1578;&#1608;&#1605;&#1608;&#1585; &#1583;&#1585; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1603;&#1608;&#1670;&#1603; &#1576;&#1575;&#1588;&#1583; ( &#1711;&#1585;&#1610;&#1583; 1 &#1608; 2 ) &#1583;&#1585;&#1605;&#1575;&#1606; &#1711;&#1575;&#1605;&#1575;&#1606;&#1575;&#1610;&#1601; &#1578;&#1608;&#1589;&#1610;&#1607; &#1605;&#1610; &#1588;&#1608;&#1583; &#1586;&#1610;&#1585;&#1575; 
&#1711;&#1575;&#1605;&#1575;&#1606;&#1575;&#1610;&#1601; &#1608; &#1585;&#1575;&#1583;&#1610;&#1608;&#1578;&#1585;&#1575;&#1662;&#1610; &#1606;&#1610;&#1586; &#1582;&#1608;&#1583; &#1583;&#1575;&#1585;&#1575;&#1610; &#1593;&#1608;&#1575;&#1585;&#1590; &#1586;&#1610;&#1575;&#1583;&#1610; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1605;&#1607;&#1605;&#1578;&#1585;&#1610;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1583;&#1585; 
&#1583;&#1585;&#1605;&#1575;&#1606; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1581;&#1601;&#1592; &#1593;&#1589;&#1576; &#1589;&#1608;&#1585;&#1578; ( &#1586;&#1608;&#1580; 7 ) &#1605;&#1610; &#1576;&#1575;&#1588;&#1583; &#1586;&#1610;&#1585;&#1575; &#1670;&#1587;&#1576;&#1606;&#1583;&#1711;&#1610; &#1588;&#1583;&#1610;&#1583; &#1575;&#1610;&#1606; &#1593;&#1589;&#1576; &#1576;&#1607; 
&#1578;&#1608;&#1605;&#1608;&#1585; &#1576;&#1575;&#1593;&#1579; &#1605;&#1610; &#1588;&#1608;&#1583; &#1583;&#1585; &#1590;&#1605;&#1606; &#1580;&#1585;&#1575;&#1581;&#1610; &#1575;&#1610;&#1606; &#1593;&#1589;&#1576; &#1583;&#1670;&#1575;&#1585; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604; &#1588;&#1608;&#1583; &#1608; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1610;&#1606; &#1589;&#1608;&#1585;&#1578; &#1576;&#1610;&#1605;&#1575;&#1585; &#1576;&#1593;&#1583; 
&#1575;&#1586; &#1580;&#1585;&#1575;&#1581;&#1610; &#1601;&#1604;&#1580; &#1588;&#1583;&#1607; &#1608; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1589;&#1608;&#1585;&#1578; &#1575;&#1610;&#1580;&#1575;&#1583; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1581;&#1601;&#1592; &#1575;&#1610;&#1606; 
&#1593;&#1589;&#1576; &#1578;&#1603;&#1606;&#1610;&#1603; &#1607;&#1575;&#1610; &#1582;&#1575;&#1589;&#1610; &#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1588;&#1608;&#1583; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607;&#1610; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1603;&#1606;&#1578;&#1585;&#1604; &#1593;&#1589;&#1576; &#1608;&#1580;&#1608;&#1583; 
&#1583;&#1575;&#1585;&#1583;(&#1583;&#1587;&#1578;&#1711;&#1575;&#1607; &#1606;&#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1578;&#1608;&#1585;&#1610;&#1606;&#1711; ) &#1603;&#1607; &#1576;&#1607; &#1580;&#1585;&#1575;&#1581; &#1603;&#1605;&#1603; &#1605;&#1610; &#1603;&#1606;&#1583; &#1603;&#1607; &#1593;&#1589;&#1576; &#1585;&#1575; &#1581;&#1601;&#1592; &#1603;&#1606;&#1583;. &#1604;&#1584;&#1575; &#1583;&#1585;&#1605;&#1575;&#1606; 
&#1580;&#1585;&#1575;&#1581;&#1610; &#1575;&#1610;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1606;&#1610;&#1575;&#1586; &#1576;&#1607; &#1578;&#1580;&#1585;&#1576;&#1607; &#1582;&#1575;&#1589; &#1608; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1608;&#1610;&#1688;&#1607; &#1575;&#1610; &#1583;&#1575;&#1585;&#1583; &#1603;&#1607; &#1576;&#1578;&#1608;&#1575;&#1606; &#1578;&#1608;&#1605;&#1608;&#1585; &#1585;&#1575; &#1603;&#1575;&#1605;&#1604; 
&#1582;&#1575;&#1585;&#1580; &#1603;&#1585;&#1583; &#1608; &#1593;&#1589;&#1576; &#1585;&#1575; &#1581;&#1601;&#1592; &#1606;&#1605;&#1608;&#1583;</span><span dir="LTR" style="font-size: 11.0pt; line-height: 150%">.</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&nbsp;</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span dir="LTR" style="font-size: 11.0pt; line-height: 150%">&nbsp;</span></p>

</body>

</html>
