<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1587;&#1578;&#1740;&#1711;&#1605;&#1575;&#1578;&#1740;&#1587;&#1605;</title>
<style>
<!--
h1
	{margin-right:0in;
	margin-left:0in;
	font-size:24.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
 li.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
-->
</style>
</head>

<body>

<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b>
<span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; font-family: 'Times New Roman',serif; color: red">
&#1575;&#1606;&#1608;&#1575;&#1593; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1607; &#1608; &#1583;&#1604;&#1575;&#1740;&#1604; &#1570;&#1606;&#1607;&#1575;</span></b></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1607; 
&#1740;&#1705;&#1740; &#1575;&#1586; &#1575;&#1586; &#1588;&#1575;&#1740;&#1593; &#1578;&#1585;&#1740;&#1606; &#1575;&#1606;&#1608;&#1575;&#1593; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575; &#1583;&#1585; &#1587;&#1585;&#1575;&#1587;&#1585; &#1580;&#1607;&#1575;&#1606; &#1605;&#1740; &#1576;&#1575;&#1588;&#1606;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1587;&#1740;&#1711;&#1575;&#1585; 
&#1705;&#1588;&#1740;&#1583;&#1606;&#1548; &#1593;&#1601;&#1608;&#1606;&#1578; &#1608; &#1688;&#1606;&#1578;&#1740;&#1705; &#1575;&#1586; &#1588;&#1575;&#1740;&#1593; &#1578;&#1585;&#1740;&#1606; &#1593;&#1608;&#1575;&#1605;&#1604; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1605;&#1740; &#1576;&#1575;&#1588;&#1606;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1583;&#1585; &#1605;&#1602;&#1575;&#1604;&#1607; 
&#1575;&#1605;&#1585;&#1608;&#1586; &#1585;&#1575;&#1587;&#1578;&#1740;&#1606;&#1607; &#1576;&#1607; &#1576;&#1585;&#1585;&#1587;&#1740; &#1576;&#1593;&#1590;&#1740; &#1575;&#1586; &#1575;&#1606;&#1608;&#1575;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1605;&#1740; &#1662;&#1585;&#1583;&#1575;&#1586;&#1740;&#1605;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: red">
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1705;&#1607; &#1576;&#1585; &#1605;&#1587;&#1740;&#1585;&#1607;&#1575;&#1740; &#1578;&#1606;&#1601;&#1587;&#1740; &#1608; &#1607;&#1608;&#1575;&#1740;&#1740; &#1578;&#1575;&#1579;&#1740;&#1585; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1606;&#1583;</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1606;&#1575;&#1740; </span>
<span dir="LTR" style="font-family: 'Times New Roman',serif">(</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1581;&#1604;&#1602;&#1548; 
&#1582;&#1585;&#1582;&#1585;&#1607;&#1548; &#1604;&#1608;&#1604;&#1607; &#1607;&#1608;&#1575;) &#1576;&#1607; &#1604;&#1608;&#1604;&#1607; &#1607;&#1575;&#1740;&#1740; &#1576;&#1606;&#1575;&#1605; &#1606;&#1575;&#1740;&#1670;&#1607; (&#1606;&#1575;&#1740;&#1688;&#1607; &#1740;&#1575;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">&nbsp;bronchi)
</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1606;&#1588;&#1593;&#1576; &#1588;&#1583;&#1607; 
&#1608; &#1583;&#1585; &#1575;&#1583;&#1575;&#1605;&#1607; &#1575;&#1740;&#1606; &#1588;&#1575;&#1582;&#1607; &#1607;&#1575; &#1607;&#1605; &#1576;&#1607; &#1604;&#1608;&#1604;&#1607; &#1607;&#1575;&#1740;&#1740; &#1705;&#1608;&#1670;&#1705;&#1578;&#1585; &#1583;&#1585;&#1608;&#1606; &#1585;&#1740;&#1607; &#1578;&#1602;&#1587;&#1740;&#1605; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;. &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; 
&#1705;&#1607; &#1576;&#1585;&#1575;&#1740;&#1606; &#1605;&#1587;&#1740;&#1585;&#1607;&#1575;&#1740; &#1578;&#1606;&#1601;&#1587;&#1740; &#1578;&#1575;&#1579;&#1740;&#1585; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1606;&#1583; &#1588;&#1575;&#1605;&#1604;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">:</span></p>
<ul type="disc" style="margin-bottom: 0cm">
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1570;&#1587;&#1605;&#1548; &#1583;&#1585; &#1575;&#1740;&#1606; 
	&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1587;&#1740;&#1585;&#1607;&#1575;&#1740; &#1607;&#1608;&#1575;&#1740;&#1740; &#1605;&#1604;&#1578;&#1607;&#1576; &#1588;&#1583;&#1607; &#1608; &#1576;&#1593;&#1590;&#1740; &#1575;&#1608;&#1602;&#1575;&#1578; &#1583;&#1670;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1711;&#1740; &#1588;&#1583;&#1607; &#1576;&#1575;&#1593;&#1579; &#1582;&#1587; &#1582;&#1587; &#1705;&#1585;&#1583;&#1606; 
	&#1608; &#1578;&#1606;&#1711;&#1740; &#1606;&#1601;&#1587; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.
	</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">
	&#1570;&#1604;&#1585;&#1688;&#1740;&#1548; &#1593;&#1601;&#1608;&#1606;&#1578; &#1608; &#1740;&#1575; &#1570;&#1604;&#1608;&#1583;&#1711;&#1740; &#1576;&#1575;&#1593;&#1579; &#1592;&#1575;&#1607;&#1585; &#1588;&#1583;&#1606; &#1593;&#1604;&#1575;&#1740;&#1605; &#1570;&#1587;&#1605; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; 
	&#1605;&#1586;&#1605;&#1606;&nbsp;&#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#1740; &#1585;&#1740;&#1607;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
	(COPD)</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1548; 
	&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1570;&#1606; &#1585;&#1740;&#1607; &#1606;&#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1583;&#1585;&#1587;&#1578;&#1740; &#1576;&#1575;&#1586;&#1583;&#1605; &#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1576;&#1575;&#1593;&#1579; &#1605;&#1588;&#1705;&#1604; &#1583;&#1585; &#1578;&#1606;&#1601;&#1587; 
	&#1605;&#1740; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1576;&#1585;&#1608;&#1606;&#1588;&#1740;&#1578; 
	&#1605;&#1586;&#1605;&#1606;&#1548; &#1705;&#1607; &#1606;&#1608;&#1593;&#1740; &#1575;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1586;&#1605;&#1606;&nbsp;&#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#1740; &#1585;&#1740;&#1607; &#1576;&#1608;&#1583;&#1607; &#1608; &#1576;&#1575; &#1587;&#1585;&#1601;&#1607; &#1605;&#1586;&#1605;&#1606; &#1588;&#1606;&#1575;&#1582;&#1578;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1575;&#1605;&#1601;&#1740;&#1586;&#1605;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
	(Emphysema)</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1548; 
	&#1570;&#1587;&#1740;&#1576; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1576;&#1575;&#1593;&#1579; &#1581;&#1576;&#1587; &#1607;&#1608;&#1575; &#1583;&#1585; &#1585;&#1740;&#1607; &#1588;&#1583;&#1607; &#1608; &#1605;&#1588;&#1582;&#1589;&#1607; &#1576;&#1575;&#1585;&#1586; &#1575;&#1740;&#1606; &#1606;&#1608;&#1593; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#1740; 
	&#1605;&#1586;&#1605;&#1606; &#1585;&#1740;&#1607; &#1605;&#1588;&#1705;&#1604; &#1583;&#1585; &#1576;&#1740;&#1585;&#1608;&#1606; &#1583;&#1575;&#1583;&#1606; &#1607;&#1608;&#1575; &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1576;&#1585;&#1608;&#1606;&#1588;&#1740;&#1578; &#1581;&#1575;&#1583;&#1548; 
	&#1705;&#1607; &#1593;&#1601;&#1608;&#1606;&#1578; &#1606;&#1575;&#1711;&#1607;&#1575;&#1606;&#1740; &#1605;&#1587;&#1740;&#1585;&#1607;&#1575;&#1740; &#1578;&#1606;&#1601;&#1587;&#1740; &#1576;&#1608;&#1583;&#1607; &#1608; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1593;&#1575;&#1605;&#1604; &#1570;&#1606; &#1608;&#1740;&#1585;&#1608;&#1587;&#1740; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1601;&#1740;&#1576;&#1585;&#1608;&#1586; 
	&#1587;&#1740;&#1587;&#1578;&#1740;&#1705;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
	(Cystic fibrosis)</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1548; 
	&#1606;&#1608;&#1593;&#1740; &#1583;&#1740;&#1711;&#1585; &#1575;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1607; &#1575;&#1587;&#1578; &#1608; &#1583;&#1585; &#1570;&#1606; &#1578;&#1585;&#1588;&#1581;&#1575;&#1578; &#1605;&#1582;&#1575;&#1591;&#1740; &#1576;&#1582;&#1608;&#1576;&#1740; &#1575;&#1586; &#1583;&#1585;&#1608;&#1606; &#1606;&#1575;&#1740;&#1670;&#1607; &#1607;&#1575; 
	&#1662;&#1575;&#1705; &#1606;&#1605;&#1740; &#1588;&#1608;&#1583;. &#1580;&#1605;&#1593; &#1588;&#1583;&#1606; &#1605;&#1582;&#1575;&#1591; &#1576;&#1575;&#1593;&#1579; &#1593;&#1601;&#1608;&#1606;&#1578; &#1605;&#1705;&#1585;&#1585; &#1585;&#1740;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
</ul>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: red">
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1705;&#1607; &#1576;&#1585; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575;&#1740; &#1607;&#1608;&#1575;(</span><span dir="LTR" style="font-family: 'Times New Roman',serif; color: red"> 
Alveoli </span>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: red">
&#1740;&#1575;&nbsp;&#1570;&#1604;&#1608;&#1574;&#1608;&#1604; &#1607;&#1575;) &#1578;&#1575;&#1579;&#1740;&#1585; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1606;&#1583;</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1587;&#1740;&#1585; &#1607;&#1575; &#1608; &#1604;&#1608;&#1604;&#1607; 
&#1607;&#1575;&#1740; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1607;&#1608;&#1575; &#1588;&#1575;&#1582;&#1607; &#1588;&#1575;&#1582;&#1607; &#1588;&#1583;&#1607; &#1608; &#1583;&#1585; &#1570;&#1582;&#1585; &#1576;&#1607; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575;&#1740; &#1607;&#1608;&#1575;&#1740;&#1740; &#1576;&#1607; &#1606;&#1575;&#1605; &#1570;&#1604;&#1608;&#1574;&#1608;&#1604; &#1740;&#1575;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
Alveoli </span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">
&#1605;&#1740; &#1585;&#1587;&#1606;&#1583;. &#1575;&#1740;&#1606; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575;&#1740; &#1607;&#1608;&#1575;&#1740;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585; &#1576;&#1575;&#1601;&#1578; &#1585;&#1740;&#1607; &#1585;&#1575; &#1578;&#1588;&#1705;&#1740;&#1604; &#1605;&#1740; &#1583;&#1607;&#1606;&#1583;. &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1607; &#1705;&#1607; 
&#1576;&#1585; &#1575;&#1740;&#1606; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575; &#1578;&#1575;&#1579;&#1740;&#1585; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1606;&#1583; &#1588;&#1575;&#1605;&#1604;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">:</span></p>
<ul type="disc" style="margin-bottom: 0cm">
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1740;&#1607; 
	(&#1587;&#1740;&#1606;&#1607; &#1662;&#1607;&#1604;&#1608; &#1740;&#1575;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">&nbsp;Pneumonia</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">) 
	&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1570;&#1606; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575;&#1740; &#1607;&#1608;&#1575;&#1740;&#1740; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1578;&#1608;&#1587;&#1591; &#1576;&#1575;&#1705;&#1578;&#1585;&#1740; &#1607;&#1575; &#1593;&#1601;&#1608;&#1606;&#1578; &#1605;&#1740; &#1705;&#1606;&#1606;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1605;&#1585;&#1590; &#1587;&#1604;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
	(Tuberculosis)</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1548; 
	&#1740;&#1705; &#1606;&#1608;&#1593; &#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1740;&#1607; &#1576;&#1607; &#1570;&#1585;&#1575;&#1605;&#1740; &#1662;&#1740;&#1588;&#1585;&#1608;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578; &#1705;&#1607; &#1578;&#1608;&#1587;&#1591; &#1576;&#1575;&#1705;&#1578;&#1585;&#1740; &#1575;&#1740; &#1576;&#1607; &#1606;&#1575;&#1605;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">&nbsp;<i>Mycobacterium 
	tuberculosis (</i></span><i><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1593;&#1575;&#1605;&#1604; 
	&#1587;&#1604;) &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1740; &#1570;&#1740;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></i></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1575;&#1605;&#1601;&#1740;&#1586;&#1605; 
	(&#1575;&#1578;&#1587;&#1575;&#1593; &#1608; &#1576;&#1586;&#1585;&#1711;&#1740; &#1593;&#1590;&#1608;&#1740; &#1583;&#1585; &#1575;&#1579;&#1585; &#1711;&#1575;&#1586; &#1740;&#1575; &#1607;&#1608;&#1575;&#1548;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">&nbsp;Emphysema</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">) 
	&#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1583;&#1585; &#1606;&#1578;&#1740;&#1580;&#1607; &#1570;&#1587;&#1740;&#1576; &#1576;&#1607; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1588;&#1705;&#1606;&#1606;&#1583;&#1607; &#1576;&#1740;&#1606; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575;&#1740; &#1607;&#1608;&#1575; &#1585;&#1582; &#1605;&#1740; &#1583;&#1607;&#1583;. &#1587;&#1740;&#1711;&#1575;&#1585; 
	&#1705;&#1588;&#1740;&#1583;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1593;&#1575;&#1605;&#1604; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1587;&#1578;. &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1575;&#1605;&#1601;&#1740;&#1586;&#1605; &#1576;&#1585;&#1585;&#1608;&#1740; &#1580;&#1585;&#1740;&#1575;&#1606; &#1607;&#1608;&#1575; &#1608; &#1605;&#1587;&#1740;&#1585;&#1607;&#1575;&#1740; 
	&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1607;&#1608;&#1575; &#1607;&#1605; &#1578;&#1575;&#1579;&#1740;&#1585; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1608;&#1585;&#1605; &#1585;&#1740;&#1608;&#1740;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
	(Pulmonary edema)</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1548; 
	&#1583;&#1585; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1575;&#1740;&#1593;&#1575;&#1578; &#1575;&#1586; &#1585;&#1711; &#1607;&#1575;&#1740; &#1705;&#1608;&#1670;&#1705; &#1582;&#1608;&#1606;&#1740; &#1582;&#1575;&#1585;&#1580; &#1588;&#1583;&#1607; &#1608; &#1583;&#1585;&#1608;&#1606; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575;&#1740; &#1607;&#1608;&#1575;&#1740;&#1740; &#1608; 
	&#1575;&#1591;&#1585;&#1575;&#1601; &#1570;&#1606;&#1607;&#1575; &#1580;&#1605;&#1593; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;. &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1576;&#1607; &#1583;&#1608; &#1583;&#1604;&#1740;&#1604; &#1606;&#1575;&#1585;&#1587;&#1575;&#1740;&#1740; &#1602;&#1604;&#1576;&#1740; &#1608; &#1570;&#1587;&#1740;&#1576; &#1583;&#1740;&#1583;&#1606; &#1585;&#1740;&#1607; 
	&#1607;&#1575; &#1576;&#1740;&#1588;&#1578;&#1585; &#1585;&#1582; &#1605;&#1740; &#1583;&#1607;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1587;&#1585;&#1591;&#1575;&#1606; &#1585;&#1740;&#1607;&#1548; 
	&#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1606;&#1608;&#1575;&#1593; &#1576;&#1587;&#1740;&#1575;&#1585;&#1740; &#1583;&#1575;&#1585;&#1583; &#1608; &#1583;&#1585; &#1576;&#1582;&#1588; &#1607;&#1575;&#1740; &#1605;&#1582;&#1578;&#1604;&#1601;&#1740; &#1575;&#1586; &#1585;&#1740;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1588;&#1705;&#1604; &#1576;&#1711;&#1740;&#1585;&#1583;. 
	&#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1575;&#1740;&#1606; &#1587;&#1585;&#1591;&#1575;&#1606; &#1583;&#1585; &#1576;&#1582;&#1588; &#1607;&#1575;&#1740; &#1575;&#1589;&#1604;&#1740; &#1585;&#1740;&#1607;&#1548; &#1583;&#1585;&#1608;&#1606; &#1740;&#1575; &#1606;&#1586;&#1583;&#1740;&#1705; &#1705;&#1740;&#1587;&#1607; &#1607;&#1575;&#1740; &#1607;&#1608;&#1575; &#1585;&#1582; &#1605;&#1740; &#1583;&#1607;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.&nbsp;</span></li>
</ul>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: red">
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1705;&#1607; &#1576;&#1585; &#1585;&#1711; &#1607;&#1575;&#1740; &#1582;&#1608;&#1606;&#1740;&nbsp;&#1578;&#1575;&#1579;&#1740;&#1585; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1606;&#1583;</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1591;&#1585;&#1601; &#1585;&#1575;&#1587;&#1578; &#1602;&#1604;&#1576; &#1582;&#1608;&#1606; 
&#1705;&#1605; &#1575;&#1705;&#1587;&#1740;&#1688;&#1606; &#1585;&#1575; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1585;&#1711; &#1607;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1605;&#1740; &#1705;&#1606;&#1583;&#1548; &#1608; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1585;&#1711; &#1607;&#1575;&#1740;&nbsp;&#1585;&#1740;&#1608;&#1740;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
(pulmonary) </span>
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1582;&#1608;&#1606; &#1585;&#1575; &#1576;&#1607; &#1585;&#1740;&#1607; 
&#1662;&#1605;&#1662;&#1575;&#1688; &#1605;&#1740; &#1705;&#1606;&#1583;. &#1575;&#1740;&#1606; &#1585;&#1711; &#1607;&#1575;&#1740; &#1582;&#1608;&#1606;&#1740; &#1585;&#1740;&#1608;&#1740; &#1607;&#1605; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1583;&#1670;&#1575;&#1585; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1588;&#1608;&#1606;&#1583;&#1548; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575; 
&#1588;&#1575;&#1605;&#1604;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">:</span></p>
<ul type="disc" style="margin-bottom: 0cm">
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1570;&#1605;&#1576;&#1608;&#1604;&#1740; &#1585;&#1740;&#1607;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
	(Pulmonary embolism)</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1548; 
	&#1705;&#1607; &#1583;&#1585; &#1570;&#1606; &#1604;&#1582;&#1578;&#1607; &#1582;&#1608;&#1606; &#1575;&#1586; &#1587;&#1575;&#1740;&#1585; &#1606;&#1602;&#1575;&#1591; &#1576;&#1583;&#1606; &#1608;&#1575;&#1585;&#1583; &#1602;&#1604;&#1576; &#1588;&#1583;&#1607; &#1608; &#1575;&#1586; &#1602;&#1604;&#1576; &#1608;&#1575;&#1585;&#1583; &#1585;&#1740;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. 
	&#1604;&#1582;&#1578;&#1607; &#1582;&#1608;&#1606; &#1583;&#1585; &#1740;&#1705;&#1740; &#1575;&#1586; &#1585;&#1711; &#1607;&#1575;&#1740; &#1582;&#1608;&#1606;&#1740; &#1587;&#1575;&#1606; &#1588;&#1583;&#1607; &#1608; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1576;&#1575;&#1593;&#1579; &#1578;&#1606;&#1711;&#1740; &#1606;&#1601;&#1587; &#1608; &#1587;&#1591;&#1581; &#1575;&#1705;&#1587;&#1740;&#1688;&#1606; 
	&#1662;&#1575;&#1740;&#1740;&#1606; &#1582;&#1608;&#1606; &#1605;&#1740; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1601;&#1588;&#1575;&#1585; &#1582;&#1608;&#1606; 
	&#1585;&#1740;&#1608;&#1740;</span><span dir="LTR" style="font-family: 'Times New Roman',serif"> 
	(Pulmonary hypertension)</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1548; 
	&#1605;&#1588;&#1705;&#1604;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1575;&#1593;&#1579; &#1601;&#1588;&#1575;&#1585; &#1582;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;</span><span lang="AR-SA" dir="LTR" style="font-family: 'Times New Roman',serif">
	</span><span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1583;&#1585; &#1585;&#1711; 
	&#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1601;&#1588;&#1575;&#1585;&#1582;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1740; &#1585;&#1711; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575;&#1593;&#1579; &#1578;&#1606;&#1711;&#1740; &#1606;&#1601;&#1587; &#1608; &#1583;&#1585;&#1583; &#1602;&#1601;&#1587;&#1607; 
	&#1587;&#1740;&#1606;&#1607; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
</ul>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif; color: red">
&#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1585;&#1740;&#1608;&#1740; &#1705;&#1607; &#1576;&#1585; &#1583;&#1740;&#1608;&#1575;&#1585;&#1607; &#1607;&#1575;&#1740; &#1602;&#1601;&#1587;&#1607; &#1587;&#1740;&#1606;&#1607; &#1578;&#1575;&#1579;&#1740;&#1585; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1606;&#1583;</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1583;&#1740;&#1608;&#1575;&#1585;&#1607; &#1607;&#1575;&#1740; &#1602;&#1601;&#1587;&#1607; 
&#1587;&#1740;&#1606;&#1607; &#1606;&#1740;&#1586; &#1606;&#1602;&#1588; &#1605;&#1607;&#1605;&#1740; &#1583;&#1585; &#1606;&#1601;&#1587; &#1705;&#1588;&#1740;&#1583;&#1606; &#1583;&#1575;&#1585;&#1583;. &#1605;&#1575;&#1607;&#1740;&#1670;&#1607; &#1607;&#1575; &#1583;&#1606;&#1583;&#1607; &#1607;&#1575; &#1585;&#1575; &#1576;&#1607; &#1607;&#1605; &#1605;&#1578;&#1589;&#1604; &#1705;&#1585;&#1583;&#1607;&#1548; &#1576;&#1607; 
&#1602;&#1601;&#1587;&#1607; &#1587;&#1740;&#1606;&#1607; &#1575;&#1580;&#1575;&#1586;&#1607; &#1711;&#1587;&#1578;&#1585;&#1588; &#1605;&#1740; &#1583;&#1607;&#1606;&#1583;. &#1576;&#1593;&#1590;&#1740; &#1575;&#1586; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1602;&#1601;&#1587; &#1587;&#1740;&#1606;&#1607; &#1608; &#1585;&#1740;&#1607; &#1588;&#1575;&#1605;&#1604;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">:</span></p>
<ul type="disc" style="margin-bottom: 0cm">
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1587;&#1606;&#1583;&#1585;&#1605; &#1705;&#1575;&#1607;&#1588; 
	&#1581;&#1580;&#1605; &#1607;&#1608;&#1575;&#1740; &#1578;&#1606;&#1601;&#1587;&#1740; &#1583;&#1585; &#1575;&#1579;&#1585; &#1670;&#1575;&#1602;&#1740;&#1548; &#1606;&#1608;&#1593;&#1740; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1575;&#1579;&#1585; &#1670;&#1575;&#1602;&#1740; &#1585;&#1582; &#1583;&#1575;&#1583;&#1607; &#1608; &#1583;&#1585; &#1570;&#1606; 
	&#1575;&#1601;&#1586;&#1575;&#1740;&#1588; &#1608;&#1586;&#1606; &#1576;&#1585;&#1585;&#1608;&#1740; &#1602;&#1601;&#1587;&#1607; &#1587;&#1740;&#1606;&#1607; &#1608; &#1588;&#1705;&#1605; &#1576;&#1575;&#1586; &#1588;&#1583;&#1606; &#1608; &#1576;&#1587;&#1591; &#1602;&#1601;&#1587;&#1607; &#1587;&#1740;&#1606;&#1607; &#1587;&#1582;&#1578; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1606;&#1578;&#1740;&#1580;&#1607; 
	&#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1605;&#1588;&#1705;&#1604;&#1575;&#1578; &#1581;&#1575;&#1583; &#1578;&#1606;&#1601;&#1587;&#1740; &#1575;&#1587;&#1578;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.</span></li>
	<li class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed; margin-left: 0cm; margin-right: 36.0pt">
	<span lang="AR-SA" style="font-family: 'Times New Roman',serif">&#1575;&#1582;&#1578;&#1604;&#1575;&#1604;&#1575;&#1578; 
	&#1593;&#1589;&#1576;&#1740; &#1608; &#1593;&#1590;&#1604;&#1575;&#1606;&#1740;&#1548; &#1705;&#1607; &#1583;&#1585; &#1570;&#1606; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583; &#1590;&#1593;&#1740;&#1601; &#1575;&#1593;&#1589;&#1575;&#1576; &#1705;&#1607; &#1605;&#1575;&#1607;&#1740;&#1670;&#1607; &#1607;&#1575;&#1740; &#1578;&#1606;&#1601;&#1587;&#1740; &#1585;&#1575; &#1705;&#1606;&#1578;&#1585;&#1604; &#1605;&#1740; 
	&#1705;&#1606;&#1606;&#1583;&#1548; &#1576;&#1575;&#1593;&#1579; &#1605;&#1588;&#1705;&#1604; &#1583;&#1585; &#1578;&#1606;&#1601;&#1587; &#1605;&#1740; &#1588;&#1608;&#1583;</span><span dir="LTR" style="font-family: 'Times New Roman',serif">.&nbsp;</span></li>
</ul>

</body>

</html>
