<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1576;&#1604;&#1607; &#1605;&#1585;&#1594;&#1575;&#1606;</title>
<style>
<!--
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpFirst
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpMiddle
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
p.MsoListParagraphCxSpLast
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	}
h2
	{margin-right:0in;
	margin-left:0in;
	font-size:18.0pt;
	font-family:"Times New Roman","serif";
	font-weight:bold}
span.mw-headline
	{}
-->
</style>
</head>

<body>

<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="FA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1578;&#1740;&#1606;&#1574;&#1575; &#1608;&#1585;&#1587;&#1740;&#1705;&#1575;&#1604;&#1585;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1576;&#1593;&#1604;&#1578; 
&#1740;&#1705; &#1606;&#1608;&#1593; &#1602;&#1575;&#1585;&#1670; &#1576;&#1740; &#1570;&#1586;&#1575;&#1585; &#1662;&#1608;&#1587;&#1578; &#1585;&#1582; &#1605;&#1740; &#1583;&#1607;&#1583; &#1705;&#1607; &#1583;&#1585;&#1576;&#1593;&#1590;&#1740; &#1588;&#1585;&#1575;&#1740;&#1591; &#1576;&#1607; &#1606;&#1608;&#1593; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1586;&#1575; &#1578;&#1576;&#1583;&#1740;&#1604; &#1588;&#1583;&#1607; 
&#1608;&#1575;&#1740;&#1580;&#1575;&#1583; &#1604;&#1705;&#1607; &#1607;&#1575;&#1740; &#1662;&#1608;&#1587;&#1578;&#1740; &#1605;&#1740; &#1705;&#1606;&#1583; . &#1606;&#1608;&#1593; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1586;&#1575;&#1740; &#1575;&#1740;&#1606; &#1602;&#1575;&#1585;&#1670; &#1585;&#1575; &#1605;&#1575;&#1604;&#1575;&#1587;&#1586;&#1740;&#1575; &#1601;&#1608;&#1585;&#1601;&#1608;&#1585; &#1605;&#1740; &#1711;&#1608;&#1740;&#1606;&#1583; 
. </span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<b><span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">
&#1593;&#1604;&#1575;&#1740;&#1605;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; 
&#1583;&#1585;&#1711;&#1585;&#1583;&#1606; &#1548; &#1576;&#1575;&#1586;&#1608;&#1607;&#1575; &#1608;&#1587;&#1575;&#1593;&#1583;&#1607;&#1575; &#1548; &#1586;&#1740;&#1585;&#1576;&#1594;&#1604; &#1607;&#1575; &#1608;&#1578;&#1606;&#1607; &#1576;&#1607; &#1588;&#1705;&#1604; &#1604;&#1705;&#1607; &#1607;&#1575;&#1740; &#1705;&#1608;&#1670;&#1705; &#1740;&#1575; &#1576;&#1586;&#1585;&#1711; &#1548; &#1662;&#1585;&#1585;&#1606;&#1711;&#1578;&#1585; 
&#1608;&#1740;&#1575; &#1705;&#1605;&#1585;&#1606;&#1711;&#1578;&#1585; &#1575;&#1586; &#1662;&#1608;&#1587;&#1578; &#1585;&#1582; &#1605;&#1740; &#1583;&#1607;&#1583; &#1705;&#1607; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1585;&#1608;&#1740; &#1570;&#1606;&#1607;&#1575; &#1662;&#1608;&#1587;&#1578;&#1607; &#1585;&#1740;&#1586;&#1740; &#1592;&#1585;&#1740;&#1601;&#1740; &#1576;&#1589;&#1608;&#1585;&#1578; &#1570;&#1585;&#1583;&#1740; 
&#1606;&#1740;&#1586; &#1585;&#1582; &#1583;&#1607;&#1583; .&#1711;&#1575;&#1607;&#1740; &#1575;&#1740;&#1606; &#1604;&#1705;&#1607; &#1607;&#1575;&#1587;&#1591;&#1581; &#1608;&#1587;&#1740;&#1593;&#1740; &#1575;&#1586; &#1662;&#1608;&#1587;&#1578; &#1578;&#1606;&#1607; &#1585;&#1575; &#1583;&#1585;&#1711;&#1740;&#1585; &#1605;&#1740; &#1705;&#1606;&#1583; &#1576;&#1607; &#1588;&#1705;&#1604;&#1740; &#1705;&#1607; &#1606;&#1605;&#1740; 
&#1578;&#1608;&#1575;&#1606; &#1662;&#1608;&#1587;&#1578; &#1587;&#1575;&#1604;&#1605; &#1585;&#1575; &#1575;&#1586; &#1662;&#1608;&#1587;&#1578; &#1605;&#1576;&#1578;&#1604;&#1575; &#1575;&#1601;&#1578;&#1585;&#1575;&#1602; &#1583;&#1575;&#1583; .</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1575;&#1740;&#1606; &#1604;&#1705;&#1607; &#1607;&#1575; 
&#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&quot; &#1582;&#1575;&#1585;&#1588; &#1606;&#1583;&#1575;&#1585;&#1606;&#1583; &#1608;&#1576;&#1575; &#1581;&#1605;&#1575;&#1605; &#1585;&#1601;&#1578;&#1606; &#1585;&#1606;&#1711; &#1570;&#1606;&#1607;&#1575; &#1705;&#1605;&#1578;&#1585;&#1588;&#1583;&#1607; &#1608;&#1711;&#1575;&#1607;&#1740; &#1576;&#1607; &#1587;&#1582;&#1578;&#1740; &#1583;&#1740;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; . 
&#1575;&#1711;&#1585; &#1662;&#1608;&#1587;&#1578; &#1570;&#1601;&#1578;&#1575;&#1576; &#1582;&#1608;&#1585;&#1583;&#1607; &#1608;&#1576;&#1585;&#1606;&#1586;&#1607; &#1576;&#1575;&#1588;&#1583; &#1575;&#1740;&#1606; &#1604;&#1705;&#1607; &#1607;&#1575; &#1705;&#1605;&#1585;&#1606;&#1711;&#1578;&#1585; &#1575;&#1586; &#1662;&#1608;&#1587;&#1578; &#1576;&#1585;&#1608;&#1586; &#1605;&#1740; &#1705;&#1606;&#1583; &#1608;&#1583;&#1585; 
&#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1662;&#1608;&#1587;&#1578; &#1576;&#1585;&#1606;&#1586;&#1607; &#1608;&#1570;&#1601;&#1578;&#1575;&#1576; &#1582;&#1608;&#1585;&#1583;&#1607; &#1606;&#1576;&#1575;&#1588;&#1583; &#1548; &#1604;&#1705;&#1607; &#1607;&#1575; &#1662;&#1585;&#1585;&#1606;&#1711;&#1578;&#1585; &#1575;&#1586; &#1662;&#1608;&#1587;&#1578; &#1575;&#1740;&#1580;&#1575;&#1583; &#1605;&#1740; &#1588;&#1608;&#1583; .</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&nbsp;&#1593;&#1604;&#1578; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; 
&#1608; &#1578;&#1576;&#1583;&#1740;&#1604; &#1606;&#1608;&#1593; &#1594;&#1740;&#1585; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1586;&#1575;&#1740; &#1602;&#1575;&#1585;&#1670; &#1576;&#1607; &#1606;&#1608;&#1593; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1586;&#1575; &#1582;&#1740;&#1604;&#1740; &#1605;&#1588;&#1582;&#1589; &#1606;&#1740;&#1587;&#1578; &#1575;&#1605;&#1575; &#1593;&#1608;&#1575;&#1605;&#1604;&#1740; &#1605;&#1740; 
&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575;&#1593;&#1579; &#1578;&#1587;&#1607;&#1740;&#1604; &#1570;&#1606; &#1588;&#1608;&#1583; &#1705;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586; &#1585;&#1591;&#1608;&#1576;&#1578; &#1608;&#1578;&#1593;&#1585;&#1740;&#1602; &#1662;&#1608;&#1587;&#1578; &#1548; &#1670;&#1575;&#1602;&#1740; &#1548; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; 
&#1602;&#1585;&#1589;&#1607;&#1575;&#1740; &#1590;&#1583; &#1576;&#1575;&#1585;&#1583;&#1575;&#1585;&#1740; &#1548; &#1581;&#1575;&#1605;&#1604;&#1711;&#1740; &#1548; &#1608;&#1585;&#1575;&#1579;&#1578; &#1548; &#1587;&#1608;&#1569; &#1578;&#1594;&#1584;&#1740;&#1607; &#1608;.... &#1575;&#1605;&#1575; &#1711;&#1575;&#1607;&#1740; &#1607;&#1740;&#1670;&#1705;&#1583;&#1575;&#1605; &#1575;&#1586; &#1575;&#1740;&#1606; 
&#1586;&#1605;&#1740;&#1606;&#1607; &#1607;&#1575; &#1606;&#1740;&#1586; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583; .</span></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&nbsp;</span><b><span lang="AR-SA" style="font-size: 14.0pt; line-height: 150%; color: red">&#1583;&#1585;&#1605;&#1575;&#1606;</span></b></p>
<p dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-size: 11.0pt; line-height: 150%">&#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; ( &#1575;&#1711;&#1585; 
&#1576;&#1578;&#1608;&#1575;&#1606; &#1606;&#1575;&#1605; &#1570;&#1606; &#1585;&#1575; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1606;&#1607;&#1575;&#1583; ) &#1585;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1576;&#1575; &#1588;&#1575;&#1605;&#1662;&#1608;&#1607;&#1575; &#1608;&#1740;&#1575; &#1604;&#1608;&#1587;&#1740;&#1608;&#1606;&#1607;&#1575;&#1740; &#1590;&#1583; &#1602;&#1575;&#1585;&#1670; &#1583;&#1585;&#1605;&#1575;&#1606; 
&#1606;&#1605;&#1608;&#1583; . &#1575;&#1605;&#1575; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&quot; &#1593;&#1608;&#1583; &#1705;&#1606;&#1606;&#1583;&#1607; &#1576;&#1608;&#1583;&#1607; &#1608; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1607;&#1585;&#1587;&#1575;&#1604; &#1740;&#1705;&#1740; &#1583;&#1608;&#1576;&#1575;&#1585; &#1601;&#1585;&#1583; &#1585;&#1575; &#1605;&#1576;&#1578;&#1604;&#1575; &#1705;&#1606;&#1583; . 
&#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1583;&#1585;&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1608;&#1575;&#1601;&#1585;&#1575;&#1583; &#1605;&#1740;&#1575;&#1606;&#1587;&#1575;&#1604; &#1588;&#1575;&#1740;&#1593;&#1578;&#1585; &#1575;&#1586; &#1705;&#1608;&#1583;&#1705;&#1575;&#1606; &#1608;&#1575;&#1601;&#1585;&#1575;&#1583; &#1605;&#1587;&#1606; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; . &#1583;&#1585; &#1705;&#1608;&#1583;&#1705;&#1575;&#1606; 
&#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1705;&#1606;&#1575;&#1585;&#1607; &#1607;&#1575;&#1740; &#1589;&#1608;&#1585;&#1578; &#1585;&#1575;&#1606;&#1740;&#1586; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1705;&#1606;&#1583; &#1608;&#1576;&#1575; &#1604;&#1705;&#1607; &#1607;&#1575;&#1740; &#1705;&#1605;&#1585;&#1606;&#1711;&#1740; &#1705;&#1607; &#1575;&#1740;&#1580;&#1575;&#1583; &#1605;&#1740; 
&#1705;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1740;&#1606; &#1585;&#1575; &#1606;&#1711;&#1585;&#1575;&#1606; &#1587;&#1575;&#1586;&#1583; .</span></p>
<p class="MsoNormal" dir="RTL" style="text-align: justify; text-justify: kashida; text-kashida: 0%; line-height: 150%; direction: rtl; unicode-bidi: embed">
<span lang="AR-SA" style="font-family: Arial,sans-serif">&nbsp;</span></p>

</body>

</html>
